{
  "<PAD>": 0,
  "<UNK>": 1,
  "<SOS>": 2,
  "<EOS>": 3,
  "的": 4,
  "，": 5,
  "。": 6,
  "和": 7,
  "在": 8,
  "—": 9,
  "是": 10,
  "了": 11,
  "、": 12,
  "美国": 13,
  "但": 14,
  "也": 15,
  "将": 16,
  "对": 17,
  "国家": 18,
  "而": 19,
  "（": 20,
  "）": 21,
  "“": 22,
  "这": 23,
  "”": 24,
  "非洲": 25,
  "年": 26,
  "我们": 27,
  "经济": 28,
  "一个": 29,
  "都": 30,
  "中": 31,
  "有": 32,
  "不": 33,
  "并": 34,
  "更": 35,
  "为": 36,
  "他们": 37,
  "问题": 38,
  "与": 39,
  "就": 40,
  "会": 41,
  "这些": 42,
  "可以": 43,
  "可能": 44,
  "上": 45,
  "人": 46,
  "所": 47,
  "全球": 48,
  "到": 49,
  "被": 50,
  "政府": 51,
  "需要": 52,
  "欧洲": 53,
  "他": 54,
  "已经": 55,
  "增长": 56,
  "让": 57,
  "其": 58,
  "必须": 59,
  "中国": 60,
  "政治": 61,
  "没有": 62,
  "从": 63,
  "世界": 64,
  "·": 65,
  "以及": 66,
  "新": 67,
  "来": 68,
  "其他": 69,
  "如果": 70,
  "：": 71,
  "发展": 72,
  "地": 73,
  "这一": 74,
  "它": 75,
  "因为": 76,
  "能": 77,
  "多": 78,
  "政策": 79,
  "社会": 80,
  "以": 81,
  "通过": 82,
  "我": 83,
  "；": 84,
  "还": 85,
  "最": 86,
  "投资": 87,
  "支持": 88,
  "要": 89,
  "实现": 90,
  "但是": 91,
  "计划": 92,
  "应该": 93,
  "能够": 94,
  "国际": 95,
  "或": 96,
  "它们": 97,
  "下": 98,
  "正在": 99,
  "欧盟": 100,
  "因此": 101,
  "重要": 102,
  "不是": 103,
  "许多": 104,
  "地区": 105,
  "成为": 106,
  "尽管": 107,
  "提供": 108,
  "总统": 109,
  "这样": 110,
  "市场": 111,
  "%": 112,
  "于": 113,
  "危机": 114,
  "？": 115,
  "着": 116,
  "后": 117,
  "等": 118,
  "影响": 119,
  "无法": 120,
  "开始": 121,
  "目标": 122,
  "认为": 123,
  "�": 124,
  "未来": 125,
  "时": 126,
  "比": 127,
  "带来": 128,
  "自己": 129,
  "人们": 130,
  "包括": 131,
  "所有": 132,
  "就是": 133,
  "研究": 134,
  "获得": 135,
  "现在": 136,
  "技术": 137,
  "日本": 138,
  "一些": 139,
  "增加": 140,
  "这个": 141,
  "可": 142,
  "给": 143,
  "进行": 144,
  "月": 145,
  "方面": 146,
  "却": 147,
  "该": 148,
  "把": 149,
  "导致": 150,
  "持续": 151,
  "事实上": 152,
  "挑战": 153,
  "向": 154,
  "情况": 155,
  "过去": 156,
  "一": 157,
  "主要": 158,
  "债务": 159,
  "由": 160,
  "公司": 161,
  "这种": 162,
  "很": 163,
  "大": 164,
  "贸易": 165,
  "教育": 166,
  "解决": 167,
  "领导人": 168,
  "存在": 169,
  "则": 170,
  "合作": 171,
  "工作": 172,
  "那些": 173,
  "印度": 174,
  "说": 175,
  "前": 176,
  "特朗普": 177,
  "任何": 178,
  "更加": 179,
  "甚至": 180,
  "银行": 181,
  "改革": 182,
  "发生": 183,
  "作为": 184,
  "机构": 185,
  "一种": 186,
  "只有": 187,
  "而且": 188,
  "们": 189,
  "机会": 190,
  "资金": 191,
  "同时": 192,
  "拥有": 193,
  "企业": 194,
  "出现": 195,
  "特别": 196,
  "之间": 197,
  "结果": 198,
  "目前": 199,
  "组织": 200,
  "比如": 201,
  "又": 202,
  "那么": 203,
  "严重": 204,
  "创造": 205,
  "年轻人": 206,
  "仍": 207,
  "要求": 208,
  "生活": 209,
  "意味着": 210,
  "不会": 211,
  "造成": 212,
  "成功": 213,
  "最近": 214,
  "安全": 215,
  "亿美元": 216,
  "农业": 217,
  "如今": 218,
  "得到": 219,
  "同样": 220,
  "此外": 221,
  "联合国": 222,
  "项目": 223,
  "一直": 224,
  "建立": 225,
  "对于": 226,
  "长期": 227,
  "改善": 228,
  "表明": 229,
  "来自": 230,
  "还是": 231,
  "环境": 232,
  "帮助": 233,
  "领域": 234,
  "-": 235,
  "人口": 236,
  "面临": 237,
  "巨大": 238,
  "并且": 239,
  "如此": 240,
  "产生": 241,
  "实施": 242,
  "承诺": 243,
  "其中": 244,
  "关系": 245,
  "援助": 246,
  "成本": 247,
  "行动": 248,
  "继续": 249,
  "俄罗斯": 250,
  "如何": 251,
  "仍然": 252,
  "来说": 253,
  "当": 254,
  "服务": 255,
  "金融": 256,
  "像": 257,
  "确保": 258,
  "提高": 259,
  "用": 260,
  "协议": 261,
  "女性": 262,
  "领导": 263,
  "《": 264,
  "》": 265,
  "英国": 266,
  "个": 267,
  "阿富汗": 268,
  "改变": 269,
  "某些": 270,
  "下降": 271,
  "什么": 272,
  "高": 273,
  "使用": 274,
  "使": 275,
  "20": 276,
  "自由": 277,
  "战争": 278,
  "受到": 279,
  "能力": 280,
  "希望": 281,
  "利益": 282,
  "经济体": 283,
  "几乎": 284,
  "最大": 285,
  "财政": 286,
  "去": 287,
  "似乎": 288,
  "最终": 289,
  "移民": 290,
  "做": 291,
  "国内": 292,
  "采取": 293,
  "资源": 294,
  "以色列": 295,
  "随着": 296,
  "一样": 297,
  "变化": 298,
  "医疗": 299,
  "世纪": 300,
  "GDP": 301,
  "数据": 302,
  "收入": 303,
  "措施": 304,
  "各国": 305,
  "德国": 306,
  "之": 307,
  "法国": 308,
  "为了": 309,
  "原因": 310,
  "非常": 311,
  "观点": 312,
  "提出": 313,
  "选举": 314,
  "创新": 315,
  "风险": 316,
  "决定": 317,
  "能源": 318,
  "战略": 319,
  "还有": 320,
  "越来越": 321,
  "行为": 322,
  "大部分": 323,
  "方式": 324,
  "需求": 325,
  "威胁": 326,
  "也许": 327,
  "那样": 328,
  "超过": 329,
  "艾滋病": 330,
  "她": 331,
  "委员会": 332,
  "取得": 333,
  "有效": 334,
  "共同": 335,
  "西方": 336,
  "以来": 337,
  "自身": 338,
  "不能": 339,
  "资本": 340,
  "基础设施": 341,
  "历史": 342,
  "从而": 343,
  "气候变化": 344,
  "欧元区": 345,
  "谈判": 346,
  "推动": 347,
  "接受": 348,
  "力量": 349,
  "不同": 350,
  "家庭": 351,
  "得": 352,
  "即使": 353,
  "努力": 354,
  "变得": 355,
  "参与": 356,
  "系统": 357,
  "降低": 358,
  "就业": 359,
  "贫困": 360,
  "选择": 361,
  "民主": 362,
  "那": 363,
  "及": 364,
  "体系": 365,
  "重新": 366,
  "和平": 367,
  "时候": 368,
  "控制": 369,
  "部门": 370,
  "利用": 371,
  "年代": 372,
  "因素": 373,
  "儿童": 374,
  "关于": 375,
  "一项": 376,
  "或者": 377,
  "占": 378,
  "冲突": 379,
  "类似": 380,
  "只是": 381,
  "当前": 382,
  "模式": 383,
  "平等": 384,
  ",": 385,
  "应对": 386,
  "已": 387,
  "者": 388,
  "今天": 389,
  "稳定": 390,
  "内": 391,
  "反对": 392,
  "关注": 393,
  "不断": 394,
  "人民": 395,
  "这是": 396,
  "作用": 397,
  "保持": 398,
  "全世界": 399,
  "1": 400,
  "基础": 401,
  "土地": 402,
  "科学": 403,
  "时间": 404,
  "地方": 405,
  "关键": 406,
  "妇女": 407,
  "当然": 408,
  "报告": 409,
  "扩大": 410,
  "公共": 411,
  "奥巴马": 412,
  "相关": 413,
  "减少": 414,
  "做出": 415,
  "方法": 416,
  "制度": 417,
  "水平": 418,
  "你": 419,
  "一点": 420,
  "而言": 421,
  "发现": 422,
  "保护": 423,
  "指出": 424,
  "融资": 425,
  "过": 426,
  "监管": 427,
  "应当": 428,
  "健康": 429,
  "传统": 430,
  "不再": 431,
  "每年": 432,
  "方案": 433,
  "活动": 434,
  "今年": 435,
  "刺激": 436,
  "出口": 437,
  "如": 438,
  "价值": 439,
  "支出": 440,
  "一位": 441,
  "由于": 442,
  "私人": 443,
  "生产": 444,
  "完全": 445,
  "不仅": 446,
  "劳动力": 447,
  "是否": 448,
  "大量": 449,
  "权利": 450,
  "达到": 451,
  "欧元": 452,
  "进步": 453,
  "伊朗": 454,
  "具有": 455,
  "发达国家": 456,
  "往往": 457,
  "公民": 458,
  "生产率": 459,
  "整个": 460,
  "唯一": 461,
  "最后": 462,
  "管理": 463,
  "一场": 464,
  "运动": 465,
  "在于": 466,
  "程度": 467,
  "价格": 468,
  "进一步": 469,
  "时代": 470,
  "限制": 471,
  "贷款": 472,
  "事件": 473,
  "与此同时": 474,
  "国": 475,
  "考虑": 476,
  "虽然": 477,
  "10": 478,
  "正": 479,
  "的话": 480,
  "亚洲": 481,
  "大规模": 482,
  "维持": 483,
  "而是": 484,
  "储蓄": 485,
  "权力": 486,
  "令人": 487,
  "治理": 488,
  "土耳其": 489,
  "才能": 490,
  "繁荣": 491,
  "不管": 492,
  "另": 493,
  "或许": 494,
  "更好": 495,
  "气候": 496,
  "消费": 497,
  "上升": 498,
  "起来": 499,
  "形成": 500,
  "知道": 501,
  "真正": 502,
  "状况": 503,
  "更为": 504,
  "标准": 505,
  "公众": 506,
  "之后": 507,
  "针对": 508,
  "促进": 509,
  "首先": 510,
  "压力": 511,
  "投资者": 512,
  "人类": 513,
  "制定": 514,
  "普京": 515,
  "里": 516,
  "之一": 517,
  "开发": 518,
  "表现": 519,
  "货币": 520,
  "将会": 521,
  "相对": 522,
  "危险": 523,
  "预测": 524,
  "好": 525,
  "现实": 526,
  "用于": 527,
  "2008": 528,
  "数字": 529,
  "障碍": 530,
  "决策者": 531,
  "相信": 532,
  "即": 533,
  "才": 534,
  "内部": 535,
  "尤其": 536,
  "所谓": 537,
  "正如": 538,
  "建设": 539,
  "结束": 540,
  "之前": 541,
  "一次": 542,
  "出": 543,
  "破坏": 544,
  "加入": 545,
  "日": 546,
  "军事": 547,
  "依然": 548,
  "两个": 549,
  "十年": 550,
  "低": 551,
  "规模": 552,
  "赤字": 553,
  "000": 554,
  "石油": 555,
  "部分": 556,
  "及其": 557,
  "至少": 558,
  "承认": 559,
  "认识": 560,
  "城市": 561,
  "发展中国家": 562,
  "5": 563,
  "强大": 564,
  "食品": 565,
  "经历": 566,
  "愿意": 567,
  "这场": 568,
  "财富": 569,
  "想": 570,
  "非": 571,
  "恐怖主义": 572,
  "意大利": 573,
  "大学": 574,
  "趋势": 575,
  "平衡": 576,
  "资产": 577,
  "会议": 578,
  "3": 579,
  "民众": 580,
  "个人": 581,
  "直接": 582,
  "转型": 583,
  "很多": 584,
  "视为": 585,
  "自": 586,
  "结构": 587,
  "商业": 588,
  "达成": 589,
  "阿拉伯": 590,
  "联盟": 591,
  "世界银行": 592,
  "代表": 593,
  "有助于": 594,
  "例如": 595,
  "工人": 596,
  "再": 597,
  "美元": 598,
  "新兴": 599,
  "显然": 600,
  "伊拉克": 601,
  "尼日利亚": 602,
  "岁": 603,
  "民主党": 604,
  "相反": 605,
  "责任": 606,
  "缺乏": 607,
  "准备": 608,
  "解释": 609,
  "试图": 610,
  "知识": 611,
  "去年": 612,
  "利率": 613,
  "只": 614,
  "暴力": 615,
  "积极": 616,
  "根本": 617,
  "失败": 618,
  "过程": 619,
  "法律": 620,
  "数量": 621,
  "卫生": 622,
  "广泛": 623,
  "上述": 624,
  "足够": 625,
  "解决方案": 626,
  "好处": 627,
  "核心": 628,
  "崛起": 629,
  "选民": 630,
  "专家": 631,
  "美联储": 632,
  "根据": 633,
  "十分": 634,
  "显示": 635,
  "看到": 636,
  "爆发": 637,
  "强化": 638,
  "基于": 639,
  "金融危机": 640,
  "日益": 641,
  "官员": 642,
  "错误": 643,
  "条件": 644,
  "宣布": 645,
  "联系": 646,
  "担心": 647,
  "文化": 648,
  "极端": 649,
  "9": 650,
  "信贷": 651,
  "鼓励": 652,
  "埃塞俄比亚": 653,
  "曾": 654,
  "令": 655,
  "进入": 656,
  "一起": 657,
  "实力": 658,
  "感到": 659,
  "条约": 660,
  "西班牙": 661,
  "角色": 662,
  "承担": 663,
  "年轻": 664,
  "机制": 665,
  "基本": 666,
  "遏制": 667,
  "约": 668,
  "且": 669,
  "理解": 670,
  "保证": 671,
  "群体": 672,
  "工业化": 673,
  "技能": 674,
  "几十年": 675,
  "预期": 676,
  "只能": 677,
  "证明": 678,
  "重大": 679,
  "阻止": 680,
  "正是": 681,
  "完成": 682,
  "2015": 683,
  "税收": 684,
  "所有人": 685,
  "疾病": 686,
  "经常": 687,
  "提升": 688,
  "大约": 689,
  "2014": 690,
  "亿": 691,
  "吸引": 692,
  "衰退": 693,
  "后果": 694,
  "框架": 695,
  "30": 696,
  "进展": 697,
  "地位": 698,
  "/": 699,
  "经验": 700,
  "2": 701,
  "商品": 702,
  "是因为": 703,
  "集中": 704,
  "预算": 705,
  "外交政策": 706,
  "形式": 707,
  "并非": 708,
  "全球化": 709,
  "复杂": 710,
  "实际上": 711,
  "建议": 712,
  "陷入": 713,
  "加强": 714,
  "进程": 715,
  "成员国": 716,
  "拒绝": 717,
  "依赖": 718,
  "表示": 719,
  "产品": 720,
  "强调": 721,
  "通常": 722,
  "近": 723,
  "中心": 724,
  "至关重要": 725,
  "家族": 726,
  "时期": 727,
  "确实": 728,
  "仅仅": 729,
  "事实": 730,
  "使得": 731,
  "明确": 732,
  "几年": 733,
  "叙利亚": 734,
  "想要": 735,
  "手段": 736,
  "很大": 737,
  "经济学": 738,
  "制造业": 739,
  "农民": 740,
  "联合": 741,
  "诊断": 742,
  "南非": 743,
  "当时": 744,
  "办法": 745,
  "信息": 746,
  "通胀": 747,
  "失去": 748,
  "削减": 749,
  "允许": 750,
  "负责": 751,
  "现象": 752,
  "联邦": 753,
  "革命": 754,
  "更大": 755,
  "人士": 756,
  "范围": 757,
  "引起": 758,
  "找到": 759,
  "经济学家": 760,
  "现代": 761,
  "为什么": 762,
  "吗": 763,
  "目的": 764,
  "欧洲央行": 765,
  "竞争": 766,
  "最新": 767,
  "讨论": 768,
  "成员": 769,
  "排放": 770,
  "阿尔及利亚": 771,
  "避免": 772,
  "媒体": 773,
  "引发": 774,
  "短期": 775,
  "反应": 776,
  "潜力": 777,
  "反": 778,
  "举行": 779,
  "激励": 780,
  "工业": 781,
  "规则": 782,
  "即便": 783,
  "伦敦": 784,
  "赢得": 785,
  "有人": 786,
  "伊斯兰": 787,
  "成": 788,
  "基金": 789,
  "主权": 790,
  "共识": 791,
  "她们": 792,
  "青年": 793,
  "学生": 794,
  "过度": 795,
  "大多数": 796,
  "因": 797,
  "教训": 798,
  "投入": 799,
  "难以": 800,
  "发达": 801,
  "一切": 802,
  "除了": 803,
  "确定": 804,
  "打击": 805,
  "毕竟": 806,
  "支付": 807,
  "制造": 808,
  "证据": 809,
  "地球": 810,
  "不到": 811,
  "反映": 812,
  "预计": 813,
  "期间": 814,
  "希腊": 815,
  "绿色": 816,
  "然而": 817,
  "充分": 818,
  "呢": 819,
  "决策": 820,
  "面对": 821,
  "不可": 822,
  "理论": 823,
  "致力于": 824,
  "2017": 825,
  "腐败": 826,
  "纽约": 827,
  "困难": 828,
  "比例": 829,
  "效果": 830,
  "寻求": 831,
  "迅速": 832,
  "外国": 833,
  "峰会": 834,
  "较": 835,
  "需": 836,
  "燃料": 837,
  "东西": 838,
  "一系列": 839,
  "一定": 840,
  "否则": 841,
  "方向": 842,
  "损失": 843,
  "快速": 844,
  "中东": 845,
  "多边": 846,
  "复苏": 847,
  "网络": 848,
  "正确": 849,
  "一部分": 850,
  "一半": 851,
  "贡献": 852,
  "年前": 853,
  "韩国": 854,
  "工具": 855,
  "大幅": 856,
  "当地": 857,
  "疫苗": 858,
  "政权": 859,
  "信用": 860,
  "非洲人": 861,
  "非洲大陆": 862,
  "意义": 863,
  "事情": 864,
  "当今": 865,
  "学习": 866,
  "行业": 867,
  "容易": 868,
  "主义": 869,
  "影响力": 870,
  "人员": 871,
  "仅": 872,
  "8": 873,
  "公开": 874,
  "失业率": 875,
  "外交": 876,
  "一份": 877,
  "50": 878,
  "本身": 879,
  "批评": 880,
  "公平": 881,
  "这方面": 882,
  "肯定": 883,
  "必要": 884,
  "理由": 885,
  "代价": 886,
  "11": 887,
  "优势": 888,
  "一致": 889,
  "华盛顿": 890,
  "处于": 891,
  "之外": 892,
  "塔利班": 893,
  "满足": 894,
  "以上": 895,
  "该国": 896,
  "逐渐": 897,
  "最佳": 898,
  "曾经": 899,
  "粮食": 900,
  "治疗": 901,
  "钱": 902,
  "统治": 903,
  "2000": 904,
  "卢旺达": 905,
  "以南": 906,
  "埃及": 907,
  "受": 908,
  "协定": 909,
  "不但": 910,
  "竞争力": 911,
  "领袖": 912,
  "有所": 913,
  "前景": 914,
  "多年": 915,
  "依靠": 916,
  "既": 917,
  "双边": 918,
  "消费者": 919,
  "外部": 920,
  "安倍": 921,
  "恢复": 922,
  "政客": 923,
  "双方": 924,
  "人权": 925,
  "据": 926,
  "伙伴": 927,
  "失业": 928,
  "学者": 929,
  "处理": 930,
  "不过": 931,
  "社区": 932,
  "策略": 933,
  "科索沃": 934,
  "太阳能": 935,
  "肯尼亚": 936,
  "支持者": 937,
  "看来": 938,
  "独立": 939,
  "灾难": 940,
  "协调": 941,
  "胜利": 942,
  "不幸": 943,
  "永远": 944,
  "一年": 945,
  "IMF": 946,
  "相当": 947,
  "发自": 948,
  "％": 949,
  "宗教": 950,
  "例子": 951,
  "成立": 952,
  "评估": 953,
  "主席": 954,
  "2010": 955,
  "道德": 956,
  "具备": 957,
  "俄国": 958,
  "本": 959,
  "不足": 960,
  "除非": 961,
  "多少": 962,
  "构建": 963,
  "6": 964,
  "国会": 965,
  "即将": 966,
  "平均": 967,
  "增长率": 968,
  "立场": 969,
  "价值观": 970,
  "起": 971,
  "全面": 972,
  "只要": 973,
  "扮演": 974,
  "万亿美元": 975,
  "调整": 976,
  "撒哈拉": 977,
  "追求": 978,
  "恶化": 979,
  "加剧": 980,
  "实际": 981,
  "日程": 982,
  "民粹主义": 983,
  "几个": 984,
  "90": 985,
  "做法": 986,
  "账户": 987,
  "态度": 988,
  "官方": 989,
  "攻击": 990,
  "显著": 991,
  "不仅仅": 992,
  "萨尔": 993,
  "原则": 994,
  "乌干达": 995,
  "医生": 996,
  "癌症": 997,
  "生育率": 998,
  "这次": 999,
  "相比": 1000,
  "2009": 1001,
  "秩序": 1002,
  "央行": 1003,
  "4": 1004,
  "思想": 1005,
  "摆脱": 1006,
  "争论": 1007,
  "正式": 1008,
  "某种": 1009,
  "遭受": 1010,
  "穆斯林": 1011,
  "放弃": 1012,
  "化": 1013,
  "债券": 1014,
  "层面": 1015,
  "当局": 1016,
  "补贴": 1017,
  "有关": 1018,
  "指标": 1019,
  "任务": 1020,
  "电力": 1021,
  "未能": 1022,
  "分析": 1023,
  "现有": 1024,
  "速度": 1025,
  "回报": 1026,
  "简单": 1027,
  "不确定性": 1028,
  "万": 1029,
  "性": 1030,
  "转移": 1031,
  "局面": 1032,
  "早已": 1033,
  "旨在": 1034,
  "信任": 1035,
  "小": 1036,
  "60": 1037,
  "强烈": 1038,
  "可靠": 1039,
  "纳入": 1040,
  "每": 1041,
  "安排": 1042,
  "国民": 1043,
  "性别": 1044,
  "调查": 1045,
  "良好": 1046,
  "开放": 1047,
  "低于": 1048,
  "符合": 1049,
  "各种": 1050,
  "交易": 1051,
  "从未": 1052,
  "墨西哥": 1053,
  "2013": 1054,
  "启动": 1055,
  "之中": 1056,
  "毫无疑问": 1057,
  "两大": 1058,
  "动荡": 1059,
  "意识": 1060,
  "真相": 1061,
  "称为": 1062,
  "重要性": 1063,
  "不要": 1064,
  "农村": 1065,
  "起到": 1066,
  "很少": 1067,
  "最高": 1068,
  "政党": 1069,
  "岗位": 1070,
  "发挥": 1071,
  "看": 1072,
  "信心": 1073,
  "苏联": 1074,
  "明显": 1075,
  "充满": 1076,
  "穷人": 1077,
  "组成": 1078,
  "工程": 1079,
  "2016": 1080,
  "高达": 1081,
  "互相": 1082,
  "购买": 1083,
  "2012": 1084,
  "愤怒": 1085,
  "谁": 1086,
  "名": 1087,
  "互联网": 1088,
  "出来": 1089,
  "伤害": 1090,
  "自由化": 1091,
  "对此": 1092,
  "很快": 1093,
  "事务": 1094,
  "能否": 1095,
  "效率": 1096,
  "背景": 1097,
  "思维": 1098,
  "科学家": 1099,
  "转变": 1100,
  "常常": 1101,
  "式": 1102,
  "气体": 1103,
  "分配": 1104,
  "一代": 1105,
  "变暖": 1106,
  "设计": 1107,
  "了解": 1108,
  "随后": 1109,
  "脆弱": 1110,
  "彻底": 1111,
  "被迫": 1112,
  "引入": 1113,
  "紧缩": 1114,
  "收益": 1115,
  "间": 1116,
  "年间": 1117,
  "进口": 1118,
  "拯救": 1119,
  "停止": 1120,
  "共和党": 1121,
  "遭到": 1122,
  "生命": 1123,
  "应": 1124,
  "最为": 1125,
  "总是": 1126,
  "短缺": 1127,
  "产出": 1128,
  "扩张": 1129,
  "著名": 1130,
  "构成": 1131,
  "贫穷": 1132,
  "培训": 1133,
  "普遍": 1134,
  "死亡": 1135,
  "方针": 1136,
  "三个": 1137,
  "崩溃": 1138,
  "远远": 1139,
  "早期": 1140,
  "可能性": 1141,
  "告诉": 1142,
  "克服": 1143,
  "潜在": 1144,
  "主导": 1145,
  "12": 1146,
  "真的": 1147,
  "大选": 1148,
  "清楚": 1149,
  "发表": 1150,
  "大陆": 1151,
  "巴基斯坦": 1152,
  "来源": 1153,
  "此前": 1154,
  "此": 1155,
  "道路": 1156,
  "担忧": 1157,
  "70": 1158,
  "饥饿": 1159,
  "总理": 1160,
  "有着": 1161,
  "糟糕": 1162,
  "15": 1163,
  "森林": 1164,
  "宪法": 1165,
  "相当于": 1166,
  "邻国": 1167,
  "人民币": 1168,
  "冷战": 1169,
  "非洲开发银行": 1170,
  "煤炭": 1171,
  "双相": 1172,
  "太": 1173,
  "适应": 1174,
  "体现": 1175,
  "中期": 1176,
  "讲": 1177,
  "变革": 1178,
  "极大": 1179,
  "国际货币基金组织": 1180,
  "并未": 1181,
  "合理": 1182,
  "削弱": 1183,
  "伟大": 1184,
  "武器": 1185,
  "学校": 1186,
  "巴勒斯坦": 1187,
  "各": 1188,
  "同意": 1189,
  "7": 1190,
  "忽视": 1191,
  "效应": 1192,
  "25": 1193,
  "签署": 1194,
  "至": 1195,
  "种子": 1196,
  "呼吁": 1197,
  "全球性": 1198,
  "2011": 1199,
  "执行": 1200,
  "失衡": 1201,
  "核武器": 1202,
  "达": 1203,
  "精英": 1204,
  "缅甸": 1205,
  "巴黎": 1206,
  "要么": 1207,
  "结构性": 1208,
  "分裂": 1209,
  "有些": 1210,
  "教授": 1211,
  "那里": 1212,
  "当中": 1213,
  "诸多": 1214,
  "假设": 1215,
  "左右": 1216,
  "空间": 1217,
  "推进": 1218,
  "怀疑": 1219,
  "欧洲人": 1220,
  "袭击": 1221,
  "法案": 1222,
  "规定": 1223,
  "变成": 1224,
  "阶段": 1225,
  "合法性": 1226,
  "取决于": 1227,
  "一体化": 1228,
  "其次": 1229,
  "总": 1230,
  "驱动": 1231,
  "80": 1232,
  "统一": 1233,
  "状态": 1234,
  "本地": 1235,
  "免疫": 1236,
  "刚刚": 1237,
  "占据": 1238,
  "候选人": 1239,
  "碳": 1240,
  "远": 1241,
  "重点": 1242,
  "质量": 1243,
  "同性恋": 1244,
  "加纳": 1245,
  "算法": 1246,
  "取代": 1247,
  "每个": 1248,
  "访问": 1249,
  "想象": 1250,
  "事": 1251,
  "防止": 1252,
  "第二": 1253,
  "跨": 1254,
  "批准": 1255,
  "无": 1256,
  "集体": 1257,
  "流动": 1258,
  "强劲": 1259,
  "爱尔兰": 1260,
  "房地产": 1261,
  "警告": 1262,
  "得以": 1263,
  "理念": 1264,
  "美国政府": 1265,
  "方": 1266,
  "巴西": 1267,
  "贬值": 1268,
  "转向": 1269,
  "阻碍": 1270,
  "官僚": 1271,
  "富裕": 1272,
  "多数": 1273,
  "种族": 1274,
  "替代": 1275,
  "精神": 1276,
  "担任": 1277,
  "再次": 1278,
  "少数": 1279,
  "还要": 1280,
  "定义": 1281,
  "没": 1282,
  "毒品": 1283,
  "北约": 1284,
  "汇款": 1285,
  "急需": 1286,
  "在内": 1287,
  "萧条": 1288,
  "二战": 1289,
  "冲击": 1290,
  "作出": 1291,
  "少": 1292,
  "合作伙伴": 1293,
  "时刻": 1294,
  "估计": 1295,
  "恐惧": 1296,
  "具体": 1297,
  "有限": 1298,
  "妥协": 1299,
  "干预": 1300,
  "两年": 1301,
  "承受": 1302,
  "转化": 1303,
  "制裁": 1304,
  "争议": 1305,
  "说服": 1306,
  "表达": 1307,
  "数百万": 1308,
  "一名": 1309,
  "指责": 1310,
  "温室": 1311,
  "最好": 1312,
  "清洁": 1313,
  "基金会": 1314,
  "缺少": 1315,
  "汇率": 1316,
  "深刻": 1317,
  "故事": 1318,
  "布什": 1319,
  "寻找": 1320,
  "集团": 1321,
  "消除": 1322,
  "无论": 1323,
  "情绪": 1324,
  "朋友": 1325,
  "角度": 1326,
  "准确": 1327,
  "产业": 1328,
  "痛苦": 1329,
  "势力": 1330,
  "质疑": 1331,
  "2007": 1332,
  "高于": 1333,
  "消失": 1334,
  "放缓": 1335,
  "发布": 1336,
  "清晰": 1337,
  "议程": 1338,
  "供给": 1339,
  "显而易见": 1340,
  "迫使": 1341,
  "以前": 1342,
  "净": 1343,
  "可持续性": 1344,
  "区域": 1345,
  "一步": 1346,
  "快": 1347,
  "当选": 1348,
  "思考": 1349,
  "重建": 1350,
  "全部": 1351,
  "2004": 1352,
  "高效": 1353,
  "取消": 1354,
  "任命": 1355,
  "2030": 1356,
  "医院": 1357,
  "孩子": 1358,
  "军队": 1359,
  "论坛": 1360,
  "盟友": 1361,
  "鸦片": 1362,
  "年龄": 1363,
  "症": 1364,
  "阿尔茨海默": 1365,
  "民族主义": 1366,
  "记忆": 1367,
  "预防": 1368,
  "外": 1369,
  "廉价": 1370,
  "受益": 1371,
  "污染": 1372,
  "为何": 1373,
  "值得": 1374,
  "众多": 1375,
  "停滞": 1376,
  "特征": 1377,
  "有利于": 1378,
  "竞选": 1379,
  "月份": 1380,
  "对话": 1381,
  "大国": 1382,
  "坚持": 1383,
  "乌克兰": 1384,
  "尊重": 1385,
  "缓慢": 1386,
  "激进": 1387,
  "货币政策": 1388,
  "到来": 1389,
  "2001": 1390,
  "首相": 1391,
  "手中": 1392,
  "增强": 1393,
  "消灭": 1394,
  "后者": 1395,
  "关税": 1396,
  "各自": 1397,
  "之所以": 1398,
  "背后": 1399,
  "盈余": 1400,
  "大型": 1401,
  "尚未": 1402,
  "渴望": 1403,
  "这项": 1404,
  "2006": 1405,
  "疟疾": 1406,
  "男性": 1407,
  "绝大多数": 1408,
  "患者": 1409,
  "观察": 1410,
  "中产阶级": 1411,
  "公约": 1412,
  "补偿": 1413,
  "二氧化碳": 1414,
  "禁止": 1415,
  "统计": 1416,
  "庞大": 1417,
  "跨国": 1418,
  "任期": 1419,
  "天气": 1420,
  "动员": 1421,
  "投票": 1422,
  "什叶派": 1423,
  "资本主义": 1424,
  "成果": 1425,
  "举措": 1426,
  "均": 1427,
  "21": 1428,
  "涉及": 1429,
  "覆盖": 1430,
  "储备": 1431,
  "足以": 1432,
  "描述": 1433,
  "大西洋": 1434,
  "必然": 1435,
  "幸运": 1436,
  "提振": 1437,
  "有利": 1438,
  "一套": 1439,
  "恐怖分子": 1440,
  "负担": 1441,
  "议会": 1442,
  "约束": 1443,
  "注意力": 1444,
  "获取": 1445,
  "直到": 1446,
  "回到": 1447,
  "制约": 1448,
  "福利": 1449,
  "研发": 1450,
  "多样化": 1451,
  "之下": 1452,
  "自我": 1453,
  "40": 1454,
  "受害者": 1455,
  "小泉": 1456,
  "一条": 1457,
  "有时": 1458,
  "那个": 1459,
  "身份": 1460,
  "的确": 1461,
  "两": 1462,
  "优先": 1463,
  "紧迫": 1464,
  "生存": 1465,
  "差异": 1466,
  "普及": 1467,
  "卡尔": 1468,
  "比较": 1469,
  "工资": 1470,
  "阿尔巴尼亚": 1471,
  "干旱": 1472,
  "克林顿": 1473,
  "决议": 1474,
  "2005": 1475,
  "尼": 1476,
  "社交": 1477,
  "自民党": 1478,
  "理想": 1479,
  "倾向": 1480,
  "混乱": 1481,
  "怎样": 1482,
  "测试": 1483,
  "缺陷": 1484,
  "机遇": 1485,
  "不够": 1486,
  "TTIP": 1487,
  "好消息": 1488,
  "五年": 1489,
  "普通": 1490,
  "剥夺": 1491,
  "警察": 1492,
  "立法": 1493,
  "19": 1494,
  "出售": 1495,
  "美": 1496,
  "资助": 1497,
  "巩固": 1498,
  "本国": 1499,
  "采用": 1500,
  "意愿": 1501,
  "人才": 1502,
  "信号": 1503,
  "参加": 1504,
  "究竟": 1505,
  "千年": 1506,
  "2002": 1507,
  "讽刺": 1508,
  "黑人": 1509,
  "歧视": 1510,
  "成就": 1511,
  "不满": 1512,
  "利润": 1513,
  "额外": 1514,
  "种植": 1515,
  "响应": 1516,
  "多样性": 1517,
  "课程": 1518,
  "平台": 1519,
  "包容": 1520,
  "其实": 1521,
  "100": 1522,
  "武装": 1523,
  "塞尔维亚": 1524,
  "核": 1525,
  "总额": 1526,
  "协助": 1527,
  "年长": 1528,
  "MDG": 1529,
  "格林斯潘": 1530,
  "超导": 1531,
  "汉密尔顿": 1532,
  "实行": 1533,
  "升级": 1534,
  "困境": 1535,
  "未": 1536,
  "巨额": 1537,
  "整体": 1538,
  "监督": 1539,
  "第一": 1540,
  "活力": 1541,
  "加拿大": 1542,
  "抓住": 1543,
  "分歧": 1544,
  "斗争": 1545,
  "执政": 1546,
  "注定": 1547,
  "大宗": 1548,
  "机器": 1549,
  "不平等性": 1550,
  "非法": 1551,
  "武力": 1552,
  "利比亚": 1553,
  "索马里": 1554,
  "缓解": 1555,
  "宣称": 1556,
  "民族": 1557,
  "便": 1558,
  "一家": 1559,
  "流动性": 1560,
  "加快": 1561,
  "决定性": 1562,
  "三分之一": 1563,
  "团体": 1564,
  "情形": 1565,
  "紧密": 1566,
  "丰富": 1567,
  "总体": 1568,
  "第三": 1569,
  "展开": 1570,
  "说明": 1571,
  "这位": 1572,
  "学术": 1573,
  "(": 1574,
  ")": 1575,
  "农场": 1576,
  "答案": 1577,
  "长期以来": 1578,
  "1990": 1579,
  "渠道": 1580,
  "工作岗位": 1581,
  "这么": 1582,
  "手术": 1583,
  "万人": 1584,
  "相互": 1585,
  "二十世纪": 1586,
  "减排": 1587,
  "共产主义": 1588,
  "经过": 1589,
  "声音": 1590,
  "一天": 1591,
  "红利": 1592,
  "不足以": 1593,
  "同": 1594,
  "哪个": 1595,
  "500": 1596,
  "老年人": 1597,
  "众议院": 1598,
  "1989": 1599,
  "捍卫": 1600,
  "两者": 1601,
  "绝对": 1602,
  "数学": 1603,
  "富有": 1604,
  "负债": 1605,
  "坚定": 1606,
  "离开": 1607,
  "掌握": 1608,
  "拿出": 1609,
  "做到": 1610,
  "18": 1611,
  "减轻": 1612,
  "团结": 1613,
  "派": 1614,
  "以往": 1615,
  "概念": 1616,
  "传播": 1617,
  "疲软": 1618,
  "另一方面": 1619,
  "靠": 1620,
  "明白": 1621,
  "发起": 1622,
  "以后": 1623,
  "第一个": 1624,
  "很难": 1625,
  "严格": 1626,
  "世界各地": 1627,
  "那种": 1628,
  "葡萄牙": 1629,
  "带": 1630,
  "两国": 1631,
  "所在": 1632,
  "这笔": 1633,
  "类": 1634,
  "牺牲": 1635,
  "极其": 1636,
  "客户": 1637,
  "1945": 1638,
  "for": 1639,
  "高度": 1640,
  "约翰": 1641,
  "整合": 1642,
  "不可避免": 1643,
  "200": 1644,
  "付出": 1645,
  "另外": 1646,
  "前任": 1647,
  "主宰": 1648,
  "流向": 1649,
  "衡量": 1650,
  "金融服务": 1651,
  "水": 1652,
  "采取行动": 1653,
  "女孩": 1654,
  "排斥": 1655,
  "化石": 1656,
  "年度": 1657,
  "现代化": 1658,
  "贸易赤字": 1659,
  "400": 1660,
  "泡沫": 1661,
  "2050": 1662,
  "经合组织": 1663,
  "负债表": 1664,
  "说法": 1665,
  "第": 1666,
  "药物": 1667,
  "泽纳维": 1668,
  "NCD": 1669,
  "喀拉拉邦": 1670,
  "意识形态": 1671,
  "实验室": 1672,
  "金融市场": 1673,
  "不用说": 1674,
  "专注": 1675,
  "加大": 1676,
  "2018": 1677,
  "合法": 1678,
  "and": 1679,
  "至今": 1680,
  "目前为止": 1681,
  "加速": 1682,
  "浪费": 1683,
  "强势": 1684,
  "损害": 1685,
  "抑制": 1686,
  "大大": 1687,
  "极为": 1688,
  "觉得": 1689,
  "喜欢": 1690,
  "边境": 1691,
  "大多": 1692,
  "父亲": 1693,
  "契约": 1694,
  "不少": 1695,
  "放在": 1696,
  "缺口": 1697,
  "得不到": 1698,
  "不愿": 1699,
  "形势": 1700,
  "反而": 1701,
  "产量": 1702,
  "日渐": 1703,
  "兑现": 1704,
  "政治家": 1705,
  "服务业": 1706,
  "决心": 1707,
  "解放": 1708,
  "经营": 1709,
  "突破": 1710,
  "加以": 1711,
  "体制": 1712,
  "前所未有": 1713,
  "秘书长": 1714,
  "化肥": 1715,
  "争取": 1716,
  "身上": 1717,
  "生物": 1718,
  "高质量": 1719,
  "以便": 1720,
  "最大化": 1721,
  "职业": 1722,
  "出于": 1723,
  "人工智能": 1724,
  "继承": 1725,
  "镇压": 1726,
  "某个": 1727,
  "听": 1728,
  "天然气": 1729,
  "首席": 1730,
  "奥": 1731,
  "内容": 1732,
  "长": 1733,
  "连": 1734,
  "人均": 1735,
  "借贷": 1736,
  "帝国": 1737,
  "一般": 1738,
  "企业家": 1739,
  "推出": 1740,
  "榜样": 1741,
  "领导者": 1742,
  "非洲地区": 1743,
  "\"": 1744,
  "禁令": 1745,
  "亚": 1746,
  "亚马逊": 1747,
  "纳瓦尔": 1748,
  "时机": 1749,
  "其它": 1750,
  "遭遇": 1751,
  "由此": 1752,
  "无力": 1753,
  "伙伴关系": 1754,
  "包含": 1755,
  "明年": 1756,
  "孤立": 1757,
  "看法": 1758,
  "唐纳德": 1759,
  "汽车": 1760,
  "于是": 1761,
  "打破": 1762,
  "拖累": 1763,
  "模型": 1764,
  "共和党人": 1765,
  "他人": 1766,
  "份额": 1767,
  "更具": 1768,
  "有用": 1769,
  "主张": 1770,
  "可怕": 1771,
  "领土": 1772,
  "持有": 1773,
  "不得不": 1774,
  "国外": 1775,
  "忽略": 1776,
  "这类": 1777,
  "管制": 1778,
  "艰难": 1779,
  "路": 1780,
  "劳动": 1781,
  "设备": 1782,
  "纠正": 1783,
  "差距": 1784,
  "实体": 1785,
  "科技": 1786,
  "中有": 1787,
  "之上": 1788,
  "讲话": 1789,
  "便是": 1790,
  "结论": 1791,
  "现任": 1792,
  "全国": 1793,
  "区": 1794,
  "科奇": 1795,
  "欧盟委员会": 1796,
  "供应": 1797,
  "取得成功": 1798,
  "海地": 1799,
  "不论": 1800,
  "药品": 1801,
  "想法": 1802,
  "马上": 1803,
  "义务": 1804,
  "留下": 1805,
  "率": 1806,
  "边界": 1807,
  "尽管如此": 1808,
  "党派": 1809,
  "按照": 1810,
  "排放量": 1811,
  "洪水": 1812,
  "观念": 1813,
  "内塔尼亚胡": 1814,
  ".": 1815,
  "波动": 1816,
  "下跌": 1817,
  "保障": 1818,
  "特点": 1819,
  "认定": 1820,
  "抵制": 1821,
  "更是": 1822,
  "推行": 1823,
  "货币贬值": 1824,
  "乔治": 1825,
  "病人": 1826,
  "事业": 1827,
  "参拜": 1828,
  "Gavi": 1829,
  "泛美": 1830,
  "霸权": 1831,
  "里根": 1832,
  "自由市场": 1833,
  "历史学家": 1834,
  "修复": 1835,
  "绝不": 1836,
  "除": 1837,
  "恰恰": 1838,
  "紧急": 1839,
  "动作": 1840,
  "组合": 1841,
  "of": 1842,
  "欧洲议会": 1843,
  "演讲": 1844,
  "释放": 1845,
  "地缘": 1846,
  "抛弃": 1847,
  "言论": 1848,
  "俄": 1849,
  "伊": 1850,
  "300": 1851,
  "流行": 1852,
  "简言之": 1853,
  "暂时": 1854,
  "居民": 1855,
  "医疗保险": 1856,
  "常规": 1857,
  "辩论": 1858,
  "走向": 1859,
  "位于": 1860,
  "走": 1861,
  "训练": 1862,
  "欢迎": 1863,
  "这里": 1864,
  "然后": 1865,
  "北京": 1866,
  "上涨": 1867,
  "杠杆": 1868,
  "预算赤字": 1869,
  "接近": 1870,
  "生产力": 1871,
  "激烈": 1872,
  "特殊": 1873,
  "第三个": 1874,
  "最快": 1875,
  "海外": 1876,
  "重组": 1877,
  "占领": 1878,
  "越": 1879,
  "部署": 1880,
  "位": 1881,
  "特定": 1882,
  "声称": 1883,
  "澳大利亚": 1884,
  "其他人": 1885,
  "白人": 1886,
  "盖茨": 1887,
  "从来": 1888,
  "真实": 1889,
  "一下": 1890,
  "鉴于": 1891,
  "一旦": 1892,
  "作物": 1893,
  "物种": 1894,
  "规划": 1895,
  "换句话说": 1896,
  "后来": 1897,
  "支撑": 1898,
  "要素": 1899,
  "员工": 1900,
  "困扰": 1901,
  "站": 1902,
  "近年来": 1903,
  "奇怪": 1904,
  "前提": 1905,
  "比重": 1906,
  "再生能源": 1907,
  "首都": 1908,
  "示威": 1909,
  "命运": 1910,
  "低碳": 1911,
  "所以": 1912,
  "初": 1913,
  "就业机会": 1914,
  "自然资源": 1915,
  "应用": 1916,
  "2020": 1917,
  "独裁者": 1918,
  "波兰": 1919,
  "水资源": 1920,
  "人物": 1921,
  "问": 1922,
  "德": 1923,
  "伊斯兰教": 1924,
  "推广": 1925,
  "设施": 1926,
  "贝卢斯科尼": 1927,
  "航空": 1928,
  "投行": 1929,
  "默多克": 1930,
  "经济危机": 1931,
  "却是": 1932,
  "自然": 1933,
  "赢家": 1934,
  "感觉": 1935,
  "弱点": 1936,
  "绝望": 1937,
  "狭隘": 1938,
  "获益": 1939,
  "参与者": 1940,
  "之际": 1941,
  "低估": 1942,
  "明智": 1943,
  "正常": 1944,
  "马德里": 1945,
  "能量": 1946,
  "看起来": 1947,
  "矛盾": 1948,
  "灾难性": 1949,
  "美国国会": 1950,
  "难民": 1951,
  "2003": 1952,
  "罗伯特": 1953,
  "商品价格": 1954,
  "流入": 1955,
  "还会": 1956,
  "尝试": 1957,
  "称之为": 1958,
  "乃至": 1959,
  "旧": 1960,
  "摧毁": 1961,
  "时任": 1962,
  "犹太人": 1963,
  "边缘化": 1964,
  "教师": 1965,
  "荷兰": 1966,
  "专业": 1967,
  "抵押": 1968,
  "给予": 1969,
  "24": 1970,
  "某种程度": 1971,
  "填补": 1972,
  "最初": 1973,
  "合适": 1974,
  "宽松": 1975,
  "职位": 1976,
  "研究所": 1977,
  "注入": 1978,
  "流": 1979,
  "克里米亚": 1980,
  "主题": 1981,
  "凯恩斯": 1982,
  "催生": 1983,
  "门": 1984,
  "案件": 1985,
  "’": 1986,
  "展示": 1987,
  "加工": 1988,
  "现状": 1989,
  "改进": 1990,
  "激发": 1991,
  "给出": 1992,
  "设立": 1993,
  "有力": 1994,
  "主流": 1995,
  "来看": 1996,
  "费用": 1997,
  "有害": 1998,
  "任何人": 1999,
  "计算": 2000,
  "共产党": 2001,
  "限度": 2002,
  "惩罚": 2003,
  "愿望": 2004,
  "可行": 2005,
  "只会": 2006,
  "途径": 2007,
  "电子": 2008,
  "饱受": 2009,
  "规划署": 2010,
  "操纵": 2011,
  "之春": 2012,
  "海平面": 2013,
  "各方": 2014,
  "经济衰退": 2015,
  "战后": 2016,
  "瑞典": 2017,
  "抵消": 2018,
  "多个": 2019,
  "终于": 2020,
  "电池板": 2021,
  "－": 2022,
  "空气污染": 2023,
  "吸收": 2024,
  "温和": 2025,
  "SDR": 2026,
  "亚的斯亚贝巴": 2027,
  "失望": 2028,
  "突尼斯": 2029,
  "权威": 2030,
  "犯罪": 2031,
  "软": 2032,
  "例外": 2033,
  "哈马斯": 2034,
  "平权": 2035,
  "裔": 2036,
  "柯齐": 2037,
  "开支": 2038,
  "万美元": 2039,
  "坦桑尼亚": 2040,
  "塞内加尔": 2041,
  "婴儿": 2042,
  "民主党人": 2043,
  "靖国神社": 2044,
  "蔓延": 2045,
  "名义": 2046,
  "谨慎": 2047,
  "感受": 2048,
  "战胜": 2049,
  "富人": 2050,
  "观察家": 2051,
  "剧烈": 2052,
  "柏林": 2053,
  "解决问题": 2054,
  "长时间": 2055,
  "促使": 2056,
  "授权": 2057,
  "终结": 2058,
  "而后": 2059,
  "入侵": 2060,
  "记录": 2061,
  "彼此": 2062,
  "更新": 2063,
  "找": 2064,
  "过于": 2065,
  "乐观": 2066,
  "再也": 2067,
  "麻烦": 2068,
  "仇恨": 2069,
  "只不过": 2070,
  "丧失": 2071,
  "沦为": 2072,
  "每天": 2073,
  "炸弹": 2074,
  "父母": 2075,
  "出口国": 2076,
  "若": 2077,
  "比率": 2078,
  "组成部分": 2079,
  "各个": 2080,
  "制定者": 2081,
  "第一步": 2082,
  "变为": 2083,
  "出台": 2084,
  "回应": 2085,
  "而已": 2086,
  "艰巨": 2087,
  "不必": 2088,
  "路径": 2089,
  "实践": 2090,
  "结合": 2091,
  "强硬": 2092,
  "敦促": 2093,
  "本人": 2094,
  "范式": 2095,
  "城市化": 2096,
  "中央银行": 2097,
  "优秀": 2098,
  "话题": 2099,
  "二十年": 2100,
  "一再": 2101,
  "反过来": 2102,
  "发放": 2103,
  "土壤": 2104,
  "尽可能": 2105,
  "家": 2106,
  "恰当": 2107,
  "处": 2108,
  "第一次": 2109,
  "以下": 2110,
  "频繁": 2111,
  "运作": 2112,
  "导向": 2113,
  "对抗": 2114,
  "指导": 2115,
  "低收入": 2116,
  "穷国": 2117,
  "第二个": 2118,
  "出资者": 2119,
  "共享": 2120,
  "Development": 2121,
  "作家": 2122,
  "语言": 2123,
  "深远": 2124,
  "度": 2125,
  "听到": 2126,
  "愿景": 2127,
  "亿人": 2128,
  "医疗保健": 2129,
  "死亡率": 2130,
  "相应": 2131,
  "近期": 2132,
  "落后": 2133,
  "小学": 2134,
  "估算": 2135,
  "东欧": 2136,
  "保护主义": 2137,
  "适得其反": 2138,
  "温度": 2139,
  "右翼": 2140,
  "公正": 2141,
  "维护": 2142,
  "债权人": 2143,
  "公私": 2144,
  "通讯": 2145,
  "持": 2146,
  "残酷": 2147,
  "遵守": 2148,
  "以外": 2149,
  "提醒": 2150,
  "信誉": 2151,
  "反对派": 2152,
  "实验": 2153,
  "紧张": 2154,
  "军事行动": 2155,
  "黎巴嫩": 2156,
  "更高": 2157,
  "部长": 2158,
  "办公室": 2159,
  "女权主义": 2160,
  "国旗": 2161,
  "领导力": 2162,
  "充足": 2163,
  "巴塞尔": 2164,
  "谴责": 2165,
  "逊尼派": 2166,
  "加沙": 2167,
  "南极": 2168,
  "无论是": 2169,
  "社会主义": 2170,
  "边缘": 2171,
  "些": 2172,
  "今后": 2173,
  "迄今为止": 2174,
  "股市": 2175,
  "透明度": 2176,
  "采取措施": 2177,
  "记者": 2178,
  "人群": 2179,
  "设定": 2180,
  "运行": 2181,
  "个体": 2182,
  "完整": 2183,
  "形象": 2184,
  "最有": 2185,
  "距离": 2186,
  "签订": 2187,
  "标志": 2188,
  "毁灭": 2189,
  "莫斯科": 2190,
  "召开": 2191,
  "退出": 2192,
  "无疑": 2193,
  "迹象": 2194,
  "获胜": 2195,
  "必将": 2196,
  "低迷": 2197,
  "逆转": 2198,
  "破产": 2199,
  "像是": 2200,
  "以至于": 2201,
  "on": 2202,
  "下滑": 2203,
  "证实": 2204,
  "推翻": 2205,
  "独裁": 2206,
  "行政": 2207,
  "遵循": 2208,
  "小时": 2209,
  "无辜": 2210,
  "走上": 2211,
  "享受": 2212,
  "脱离": 2213,
  "原本": 2214,
  "升值": 2215,
  "焦点": 2216,
  "一方面": 2217,
  "抱怨": 2218,
  "超级": 2219,
  "判断": 2220,
  "对立": 2221,
  "宏观经济": 2222,
  "5%": 2223,
  "队伍": 2224,
  "融入": 2225,
  "现金": 2226,
  "纳税人": 2227,
  "新一代": 2228,
  "四个": 2229,
  "与其": 2230,
  "这份": 2231,
  "适当": 2232,
  "升高": 2233,
  "为例": 2234,
  "重视": 2235,
  "意见": 2236,
  "绝非": 2237,
  "不久前": 2238,
  "认真": 2239,
  "2.5": 2240,
  "子女": 2241,
  "小额": 2242,
  "昂贵": 2243,
  "饥荒": 2244,
  "小组": 2245,
  "致命": 2246,
  "16": 2247,
  "绝大部分": 2248,
  "食物": 2249,
  "高速": 2250,
  "副": 2251,
  "顾问": 2252,
  "传染病": 2253,
  "创新者": 2254,
  "垄断": 2255,
  "受欢迎": 2256,
  "在线": 2257,
  "宣传": 2258,
  "富国": 2259,
  "海洋": 2260,
  "用来": 2261,
  "花": 2262,
  "问责": 2263,
  "协会": 2264,
  "功能": 2265,
  "比方说": 2266,
  "A": 2267,
  "雇用": 2268,
  "是从": 2269,
  "执行官": 2270,
  "超出": 2271,
  "州": 2272,
  "高级": 2273,
  "南部": 2274,
  "复兴": 2275,
  "重塑": 2276,
  "伴随": 2277,
  "举动": 2278,
  "反对者": 2279,
  "融合": 2280,
  "犹太": 2281,
  "二十一": 2282,
  "加": 2283,
  "朝鲜": 2284,
  "四分之一": 2285,
  "自由贸易": 2286,
  "卡": 2287,
  "阻挠": 2288,
  "津巴布韦": 2289,
  "上限": 2290,
  "来讲": 2291,
  "游说": 2292,
  "圣战": 2293,
  "简直": 2294,
  "财务": 2295,
  "通货膨胀": 2296,
  "动力": 2297,
  "引导": 2298,
  "分子": 2299,
  "沙特阿拉伯": 2300,
  "罗亚尔": 2301,
  "¾": 2302,
  "粮食安全": 2303,
  "酒精": 2304,
  "反射率": 2305,
  "弗利": 2306,
  "人为": 2307,
  "看似": 2308,
  "自由民主": 2309,
  "难": 2310,
  "走出": 2311,
  "主导地位": 2312,
  "严峻": 2313,
  "一座": 2314,
  "留在": 2315,
  "极": 2316,
  "强有力": 2317,
  "赋予": 2318,
  "落实": 2319,
  "The": 2320,
  "错": 2321,
  "迎来": 2322,
  "诚然": 2323,
  "发展趋势": 2324,
  "首次": 2325,
  "棘手": 2326,
  "否决": 2327,
  "退欧": 2328,
  "公投": 2329,
  "指控": 2330,
  "逻辑": 2331,
  "冒险": 2332,
  "恢复力": 2333,
  "减速": 2334,
  "呈现": 2335,
  "令人震惊": 2336,
  "北部": 2337,
  "补助": 2338,
  "便宜": 2339,
  "博弈": 2340,
  "一段时间": 2341,
  "敌人": 2342,
  "含义": 2343,
  "相同": 2344,
  "基地": 2345,
  "待遇": 2346,
  "所说": 2347,
  "焦虑": 2348,
  "事故": 2349,
  "平息": 2350,
  "开启": 2351,
  "任": 2352,
  "街头": 2353,
  "局势": 2354,
  "高昂": 2355,
  "一代人": 2356,
  "当下": 2357,
  "适用": 2358,
  "末": 2359,
  "欧美": 2360,
  "排除": 2361,
  "源自": 2362,
  "财政部长": 2363,
  "东京": 2364,
  "本质": 2365,
  "跟": 2366,
  "花费": 2367,
  "不久": 2368,
  "不利": 2369,
  "股东": 2370,
  "仔细": 2371,
  "会晤": 2372,
  "为首": 2373,
  "打": 2374,
  "缓和": 2375,
  "夏天": 2376,
  "生态": 2377,
  "中等": 2378,
  "数十年": 2379,
  "正义": 2380,
  "通缩": 2381,
  "学会": 2382,
  "哪怕": 2383,
  "生计": 2384,
  "免费": 2385,
  "捐助": 2386,
  "同事": 2387,
  "属于": 2388,
  "这件": 2389,
  "结婚": 2390,
  "杂志": 2391,
  "一块": 2392,
  "1991": 2393,
  "运用": 2394,
  "缩减": 2395,
  "当务之急": 2396,
  "世界卫生组织": 2397,
  "保险": 2398,
  "膨胀": 2399,
  "英语": 2400,
  "营养": 2401,
  "风暴": 2402,
  "悖论": 2403,
  "指": 2404,
  "剑桥": 2405,
  "研究成果": 2406,
  "透明": 2407,
  "看待": 2408,
  "名字": 2409,
  "接触": 2410,
  "习近平": 2411,
  "滥用": 2412,
  "作品": 2413,
  "深层次": 2414,
  "残障": 2415,
  "金融机构": 2416,
  "波士顿": 2417,
  "雄心勃勃": 2418,
  "三角洲": 2419,
  "列为": 2420,
  "量": 2421,
  "董事会": 2422,
  "评论": 2423,
  "受过": 2424,
  "营商": 2425,
  "两倍": 2426,
  "自动化": 2427,
  "突出": 2428,
  "境内": 2429,
  "游行": 2430,
  "置于": 2431,
  "阿巴斯": 2432,
  "忘记": 2433,
  "部队": 2434,
  "无论如何": 2435,
  "毫无": 2436,
  "漫长": 2437,
  "~": 2438,
  "自愿": 2439,
  "促成": 2440,
  "竞赛": 2441,
  "突然": 2442,
  "掉": 2443,
  "700": 2444,
  "年来": 2445,
  "百分点": 2446,
  "减税": 2447,
  "最低": 2448,
  "材料": 2449,
  "发电": 2450,
  "期待": 2451,
  "基督教": 2452,
  "回归": 2453,
  "信念": 2454,
  "做好": 2455,
  "怎么": 2456,
  "新政": 2457,
  "根源": 2458,
  "波斯尼亚": 2459,
  "签证": 2460,
  "对外": 2461,
  "核裁军": 2462,
  "看作": 2463,
  "扎伊": 2464,
  "原教旨主义": 2465,
  "上帝": 2466,
  "安哥拉": 2467,
  "非盟": 2468,
  "回答": 2469,
  "周边": 2470,
  "统计数据": 2471,
  "沙特": 2472,
  "肥胖": 2473,
  "朗德": 2474,
  "参议院": 2475,
  "暴露": 2476,
  "极有": 2477,
  "为此": 2478,
  "一件": 2479,
  "无视": 2480,
  "何种": 2481,
  "情景": 2482,
  "兴起": 2483,
  "放松": 2484,
  "货币联盟": 2485,
  "地说": 2486,
  "演变": 2487,
  "金融部门": 2488,
  "太平洋": 2489,
  "阵营": 2490,
  "程序": 2491,
  "件": 2492,
  "遇到": 2493,
  "年底": 2494,
  "予以": 2495,
  "阿萨德": 2496,
  "根本性": 2497,
  "驻": 2498,
  "保留": 2499,
  "权": 2500,
  "履行": 2501,
  "逐步": 2502,
  "投资银行": 2503,
  "随之": 2504,
  "早就": 2505,
  "老": 2506,
  "提议": 2507,
  "违反": 2508,
  "对手": 2509,
  "逮捕": 2510,
  "好像": 2511,
  "定期": 2512,
  "平民": 2513,
  "吸引力": 2514,
  "男人": 2515,
  "人数": 2516,
  "金钱": 2517,
  "好事": 2518,
  "携手": 2519,
  "设置": 2520,
  "快速增长": 2521,
  "中美": 2522,
  "建设性": 2523,
  "正好": 2524,
  "症状": 2525,
  "监管者": 2526,
  "立刻": 2527,
  "此次": 2528,
  "税收收入": 2529,
  "商界": 2530,
  "日本首相": 2531,
  "此后": 2532,
  "业务": 2533,
  "数字化": 2534,
  "效仿": 2535,
  "细节": 2536,
  "轨迹": 2537,
  "多重": 2538,
  "防御": 2539,
  "惊讶": 2540,
  "实质性": 2541,
  "司法": 2542,
  "1960": 2543,
  "近几年来": 2544,
  "来到": 2545,
  "接着": 2546,
  "超越": 2547,
  "按": 2548,
  "小农": 2549,
  "匮乏": 2550,
  "两位": 2551,
  "巴拉克": 2552,
  "陆克文": 2553,
  "女儿": 2554,
  "沮丧": 2555,
  "周围": 2556,
  "决裂": 2557,
  "诞生": 2558,
  "惠及": 2559,
  "诸如": 2560,
  "杀虫剂": 2561,
  "不可或缺": 2562,
  "代际": 2563,
  "艺术": 2564,
  "出生": 2565,
  "显得": 2566,
  "进而": 2567,
  "从事": 2568,
  "30%": 2569,
  "有的是": 2570,
  "35": 2571,
  "市场经济": 2572,
  "货币化": 2573,
  "测量": 2574,
  "学术界": 2575,
  "外界": 2576,
  "期刊": 2577,
  "科研": 2578,
  "学科": 2579,
  "使命": 2580,
  "认知": 2581,
  "容忍": 2582,
  "法": 2583,
  "软件": 2584,
  "上个月": 2585,
  "艾滋病毒": 2586,
  "勾结": 2587,
  "饮用水": 2588,
  "严厉": 2589,
  "肆虐": 2590,
  "各地": 2591,
  "著作": 2592,
  "运营": 2593,
  "慷慨": 2594,
  "毫不": 2595,
  "深度": 2596,
  "路线图": 2597,
  "以此": 2598,
  "出资": 2599,
  "连接": 2600,
  "西": 2601,
  "势头": 2602,
  "亚美尼亚": 2603,
  "强力": 2604,
  "三十年": 2605,
  "扭转": 2606,
  "周期": 2607,
  "宣言": 2608,
  "市民": 2609,
  "党": 2610,
  "托": 2611,
  "国务卿": 2612,
  "巴勒斯坦人": 2613,
  "借助": 2614,
  "孟加拉国": 2615,
  "面前": 2616,
  "肯尼迪": 2617,
  "超级大国": 2618,
  "称": 2619,
  "年内": 2620,
  "利息": 2621,
  "南欧": 2622,
  "基本面": 2623,
  "增值税": 2624,
  "开展": 2625,
  "住房": 2626,
  "告终": 2627,
  "迈向": 2628,
  "非常规": 2629,
  "破坏性": 2630,
  "选战": 2631,
  "斯大林": 2632,
  "网站": 2633,
  "罪行": 2634,
  "坚决": 2635,
  "僵局": 2636,
  "强": 2637,
  "考验": 2638,
  "昂山": 2639,
  "素季": 2640,
  "前往": 2641,
  "不太可能": 2642,
  "引擎": 2643,
  "G20": 2644,
  "高出": 2645,
  "战斗": 2646,
  "兴趣": 2647,
  "1.5": 2648,
  "内战": 2649,
  "塞浦路斯": 2650,
  "美军": 2651,
  "女人": 2652,
  "新闻": 2653,
  "邦": 2654,
  "母亲": 2655,
  "份子": 2656,
  "虐待": 2657,
  "70%": 2658,
  "价值链": 2659,
  "东亚": 2660,
  "Twitter": 2661,
  "收集": 2662,
  "农地": 2663,
  "奉献": 2664,
  "改革者": 2665,
  "保守主义": 2666,
  "超导体": 2667,
  "高加索地区": 2668,
  "宗派": 2669,
  "撒": 2670,
  "波特": 2671,
  "家族企业": 2672,
  "ACA": 2673,
  "克维尔": 2674,
  "典型": 2675,
  "对象": 2676,
  "一新": 2677,
  "薄弱": 2678,
  "理性": 2679,
  "系统性": 2680,
  "大胆": 2681,
  "检验": 2682,
  "抵御": 2683,
  "发行": 2684,
  "主义者": 2685,
  "常态": 2686,
  "纠纷": 2687,
  "和解": 2688,
  "意图": 2689,
  "长久": 2690,
  "拖延": 2691,
  "过渡": 2692,
  "探讨": 2693,
  "阴影": 2694,
  "反恐": 2695,
  "单一": 2696,
  "声明": 2697,
  "消息": 2698,
  "一国": 2699,
  "Robert": 2700,
  "放大": 2701,
  "拉丁美洲": 2702,
  "动态": 2703,
  "萎靡": 2704,
  "就要": 2705,
  "掩盖": 2706,
  "产能": 2707,
  "依赖于": 2708,
  "寿命": 2709,
  "底层": 2710,
  "境况": 2711,
  "哪些": 2712,
  "零": 2713,
  "施加": 2714,
  "更强": 2715,
  "颠覆": 2716,
  "血腥": 2717,
  "不安": 2718,
  "旅行": 2719,
  "法治": 2720,
  "步骤": 2721,
  "条款": 2722,
  "认可": 2723,
  "首要": 2724,
  "信息技术": 2725,
  "软弱": 2726,
  "危害": 2727,
  "招募": 2728,
  "儿子": 2729,
  "执法": 2730,
  "生产商": 2731,
  "销售": 2732,
  "不利于": 2733,
  "急剧": 2734,
  "两项": 2735,
  "偏好": 2736,
  "再度": 2737,
  "死": 2738,
  "拿": 2739,
  "蓬勃发展": 2740,
  "提到": 2741,
  "越南": 2742,
  "敏感": 2743,
  "老龄化": 2744,
  "根深蒂固": 2745,
  "考察": 2746,
  "从中": 2747,
  "新德里": 2748,
  "深化": 2749,
  "阿": 2750,
  "互动": 2751,
  "子孙后代": 2752,
  "推迟": 2753,
  "陌生人": 2754,
  "印象": 2755,
  "动机": 2756,
  "盟国": 2757,
  "历史性": 2758,
  "农作物": 2759,
  "捐助国": 2760,
  "积累": 2761,
  "经费": 2762,
  "打算": 2763,
  "不错": 2764,
  "坎布里奇": 2765,
  "利": 2766,
  "兼": 2767,
  "！": 2768,
  "50%": 2769,
  "争端": 2770,
  "婚礼": 2771,
  "角度看": 2772,
  "或是": 2773,
  "采购": 2774,
  "一根": 2775,
  "奖励": 2776,
  "行长": 2777,
  "银行家": 2778,
  "世界杯": 2779,
  "丑闻": 2780,
  "诱惑": 2781,
  "爱因斯坦": 2782,
  "煽动": 2783,
  "西方人": 2784,
  "级": 2785,
  "入门": 2786,
  "中东地区": 2787,
  "移动": 2788,
  "痴呆": 2789,
  "议定书": 2790,
  "探索": 2791,
  "尼日尔": 2792,
  "倍": 2793,
  "强制": 2794,
  "幸福": 2795,
  "提案": 2796,
  "资格": 2797,
  "创业": 2798,
  "分别": 2799,
  "动摇": 2800,
  "群众": 2801,
  "哥本哈根": 2802,
  "马": 2803,
  "令人信服": 2804,
  "工厂": 2805,
  "单位": 2806,
  "巴勒斯坦国": 2807,
  "希拉里": 2808,
  "阿根廷": 2809,
  "两种": 2810,
  "看上去": 2811,
  "税": 2812,
  "道理": 2813,
  "偏见": 2814,
  "害怕": 2815,
  "成长": 2816,
  "搞": 2817,
  "总量": 2818,
  "等国": 2819,
  "左翼": 2820,
  "卡特": 2821,
  "人力资本": 2822,
  "包容性": 2823,
  "可预测性": 2824,
  "格鲁吉亚": 2825,
  "披露": 2826,
  "ICT": 2827,
  "令人瞩目": 2828,
  "暴跌": 2829,
  "权衡": 2830,
  "财政赤字": 2831,
  "全新": 2832,
  "这部": 2833,
  "野蛮": 2834,
  "朝": 2835,
  "350": 2836,
  "600": 2837,
  "13": 2838,
  "杀害": 2839,
  "篮子": 2840,
  "非政府": 2841,
  "规范": 2842,
  "这块": 2843,
  "文明": 2844,
  "信仰": 2845,
  "威慑": 2846,
  "登盛": 2847,
  "刘晓波": 2848,
  "鼓舞": 2849,
  "卡特尔": 2850,
  "•": 2851,
  "前者": 2852,
  "白宫": 2853,
  "选项": 2854,
  "舆论": 2855,
  "入盟": 2856,
  "平心而论": 2857,
  "市长": 2858,
  "旅游业": 2859,
  "毫无意义": 2860,
  "希拉克": 2861,
  "60%": 2862,
  "足球": 2863,
  "年轻一代": 2864,
  "中日": 2865,
  "毕业": 2866,
  "霍乱": 2867,
  "苏丹": 2868,
  "未必": 2869,
  "原材料": 2870,
  "地理": 2871,
  "废水": 2872,
  "浪潮": 2873,
  "潜能": 2874,
  "废除": 2875,
  "万事达": 2876,
  "投票权": 2877,
  "老年": 2878,
  "计算机": 2879,
  "临床": 2880,
  "北非": 2881,
  "简单化": 2882,
  "小说": 2883,
  "工会": 2884,
  "美以": 2885,
  "昆德拉": 2886,
  "利他主义": 2887,
  "瓦拉": 2888,
  "沉重": 2889,
  "推向": 2890,
  "区分": 2891,
  "理应": 2892,
  "持久": 2893,
  "此举": 2894,
  "分散": 2895,
  "过时": 2896,
  "伯克利": 2897,
  "the": 2898,
  "2%": 2899,
  "3%": 2900,
  "随时": 2901,
  "祖母": 2902,
  "鼓吹": 2903,
  "远离": 2904,
  "复杂性": 2905,
  "密切": 2906,
  "27": 2907,
  "出人意料": 2908,
  "条": 2909,
  "总统大选": 2910,
  "团队": 2911,
  "干涉": 2912,
  "3.5": 2913,
  "供应链": 2914,
  "过剩": 2915,
  "预示": 2916,
  "总需求": 2917,
  "贸易战": 2918,
  "猜测": 2919,
  "一片": 2920,
  "认同": 2921,
  "罪犯": 2922,
  "法院": 2923,
  "总体而言": 2924,
  "忧虑": 2925,
  "特性": 2926,
  "法规": 2927,
  "暴行": 2928,
  "恐怖袭击": 2929,
  "口号": 2930,
  "军事力量": 2931,
  "改造": 2932,
  "马来西亚": 2933,
  "电视": 2934,
  "追踪": 2935,
  "外债": 2936,
  "关联": 2937,
  "大力": 2938,
  "修正": 2939,
  "行使": 2940,
  "吧": 2941,
  "14": 2942,
  "收缩": 2943,
  "通往": 2944,
  "便利": 2945,
  "经济繁荣": 2946,
  "税率": 2947,
  "标志性": 2948,
  "2025": 2949,
  "全民": 2950,
  "决不能": 2951,
  "Global": 2952,
  "纪律": 2953,
  "高管": 2954,
  "更快": 2955,
  "低效": 2956,
  "四年": 2957,
  "制衡": 2958,
  "眼下": 2959,
  "基本上": 2960,
  "香港": 2961,
  "相比之下": 2962,
  "演化": 2963,
  "John": 2964,
  "1970": 2965,
  "分布": 2966,
  "早": 2967,
  "不断扩大": 2968,
  "梦想": 2969,
  "诺贝尔奖": 2970,
  "纷纷": 2971,
  "侵略": 2972,
  "人道主义": 2973,
  "拉": 2974,
  "低下": 2975,
  "潘基文": 2976,
  "收到": 2977,
  "必要性": 2978,
  "争夺": 2979,
  "数十亿美元": 2980,
  "贫困人口": 2981,
  "立即": 2982,
  "亨利": 2983,
  "‘": 2984,
  "监狱": 2985,
  "居住": 2986,
  "暗示": 2987,
  "指数": 2988,
  "法国人": 2989,
  "庆祝": 2990,
  "秘密": 2991,
  "瑞士": 2992,
  "保守": 2993,
  "不当": 2994,
  "此类": 2995,
  "必需": 2996,
  "宝贵": 2997,
  "拜": 2998,
  "所赐": 2999,
  "制药": 3000,
  "公共品": 3001,
  "公共卫生": 3002,
  "新加坡": 3003,
  "年青": 3004,
  "纯粹": 3005,
  "活跃分子": 3006,
  "充斥": 3007,
  "杀戮": 3008,
  "极度": 3009,
  "悲剧": 3010,
  "独特": 3011,
  "砍伐": 3012,
  "减缓": 3013,
  "建造": 3014,
  "哪里": 3015,
  "轻易": 3016,
  "效用": 3017,
  "明天": 3018,
  "隐藏": 3019,
  "以为": 3020,
  "有益": 3021,
  "情感": 3022,
  "否定": 3023,
  "成绩": 3024,
  "侵犯": 3025,
  "出版": 3026,
  "发动": 3027,
  "实证": 3028,
  "先进": 3029,
  "坎帕拉": 3030,
  "沟通": 3031,
  "交流": 3032,
  "文件": 3033,
  "传染性": 3034,
  "型": 3035,
  "清理": 3036,
  "极高": 3037,
  "惊人": 3038,
  "私营部门": 3039,
  "铁路": 3040,
  "行事": 3041,
  "反思": 3042,
  "这条": 3043,
  "全": 3044,
  "国民收入": 3045,
  "界": 3046,
  "巴尔干": 3047,
  "征税": 3048,
  "多元化": 3049,
  "平均水平": 3050,
  "关闭": 3051,
  "加上": 3052,
  "压迫": 3053,
  "安全网": 3054,
  "纳粹": 3055,
  "自由派": 3056,
  "商人": 3057,
  "下来": 3058,
  "定居点": 3059,
  "目光": 3060,
  "对称": 3061,
  "三年": 3062,
  "专门": 3063,
  "征收": 3064,
  "期望": 3065,
  "大概": 3066,
  "左派": 3067,
  "聪明": 3068,
  "解读": 3069,
  "源": 3070,
  "临近": 3071,
  "气温": 3072,
  "赞助者": 3073,
  "ODA": 3074,
  "犯下": 3075,
  "位置": 3076,
  "Facebook": 3077,
  "40%": 3078,
  "奇迹": 3079,
  "扭曲": 3080,
  "250": 3081,
  "助长": 3082,
  "新增": 3083,
  "物质": 3084,
  "倾销": 3085,
  "同情": 3086,
  "先例": 3087,
  "民调": 3088,
  "循环": 3089,
  "批判": 3090,
  "关键性": 3091,
  "塔": 3092,
  "感": 3093,
  "旱灾": 3094,
  "发出": 3095,
  "尊严": 3096,
  "选票": 3097,
  "双性恋": 3098,
  "厌恶": 3099,
  "光是": 3100,
  "地主": 3101,
  "强加": 3102,
  "新政府": 3103,
  "社会保险": 3104,
  "信徒": 3105,
  "禁毒": 3106,
  "监禁": 3107,
  "很长": 3108,
  "运转": 3109,
  "干扰": 3110,
  "席位": 3111,
  "可信": 3112,
  "曲线": 3113,
  "向前": 3114,
  "各州": 3115,
  "话": 3116,
  "匈牙利": 3117,
  "莫": 3118,
  "西尔": 3119,
  "维奥": 3120,
  "一边": 3121,
  "抵抗": 3122,
  "理事会": 3123,
  "悲哀": 3124,
  "真主党": 3125,
  "买卖": 3126,
  "借鉴": 3127,
  "指望": 3128,
  "竭尽全力": 3129,
  "水源": 3130,
  "补充": 3131,
  "村庄": 3132,
  "迫切需要": 3133,
  "顶级": 3134,
  "出色": 3135,
  "期": 3136,
  "就业率": 3137,
  "不仅如此": 3138,
  "环境保护": 3139,
  "非洲联盟": 3140,
  "内罗毕": 3141,
  "刚果": 3142,
  "确诊": 3143,
  "赋权": 3144,
  "应付": 3145,
  "力": 3146,
  "管理者": 3147,
  "体面": 3148,
  "摩洛哥": 3149,
  "交通": 3150,
  "非正规": 3151,
  "延长": 3152,
  "上台": 3153,
  "倡议": 3154,
  "接入": 3155,
  "异见": 3156,
  "结核病": 3157,
  "培养": 3158,
  "接种": 3159,
  "评级": 3160,
  "衰落": 3161,
  "单边主义": 3162,
  "中曾根康弘": 3163,
  "禁酒令": 3164,
  "听众": 3165,
  "王朝": 3166,
  "捐献": 3167,
  "垫": 3168,
  "千禧": 3169,
  "兄弟": 3170,
  "压抑": 3171,
  "转折点": 3172,
  "解体": 3173,
  "负": 3174,
  "哈佛大学": 3175,
  "印度人": 3176,
  "家园": 3177,
  "弹性": 3178,
  "永久": 3179,
  "金融体系": 3180,
  "持续增长": 3181,
  "主体": 3182,
  "完善": 3183,
  "难度": 3184,
  "多么": 3185,
  "解决办法": 3186,
  "不如": 3187,
  "形容": 3188,
  "意外": 3189,
  "重振": 3190,
  "Partnership": 3191,
  "TPP": 3192,
  "跨越": 3193,
  "深陷": 3194,
  "两岸": 3195,
  "挣扎": 3196,
  "控制权": 3197,
  "紧张局势": 3198,
  "继续下去": 3199,
  "阿勒颇": 3200,
  "大使": 3201,
  "内阁": 3202,
  "建制": 3203,
  "伊朗核": 3204,
  "曙光": 3205,
  "不乏": 3206,
  "鲜有": 3207,
  "区区": 3208,
  "缺失": 3209,
  "幻觉": 3210,
  "高企": 3211,
  "日益严重": 3212,
  "这会": 3213,
  "可不是": 3214,
  "游戏": 3215,
  "报复": 3216,
  "对方": 3217,
  "宏观": 3218,
  "延续": 3219,
  "激起": 3220,
  "铭记": 3221,
  "何时": 3222,
  "审判": 3223,
  "可疑": 3224,
  "日子": 3225,
  "德国人": 3226,
  "扩散": 3227,
  "震惊": 3228,
  "作战": 3229,
  "审查": 3230,
  "在世界上": 3231,
  "情报": 3232,
  "颇": 3233,
  "动用": 3234,
  "等等": 3235,
  "发明": 3236,
  "建国": 3237,
  "先": 3238,
  "等待": 3239,
  "强制性": 3240,
  "工程师": 3241,
  "1930": 3242,
  "偿还": 3243,
  "哪": 3244,
  "国债": 3245,
  "流失": 3246,
  "布鲁塞尔": 3247,
  "本能": 3248,
  "职能": 3249,
  "稳健": 3250,
  "视野": 3251,
  "投票率": 3252,
  "箭": 3253,
  "一倍": 3254,
  "幅度": 3255,
  "广大": 3256,
  "政界": 3257,
  "单枪匹马": 3258,
  "病": 3259,
  "连续": 3260,
  "麦肯锡": 3261,
  "详细": 3262,
  "封闭": 3263,
  "机器人": 3264,
  "收购": 3265,
  "薪酬": 3266,
  "创新性": 3267,
  "倒": 3268,
  "岛屿": 3269,
  "本月": 3270,
  "等于": 3271,
  "想起": 3272,
  "艰苦": 3273,
  "New": 3274,
  "议题": 3275,
  "碎片": 3276,
  "撰写": 3277,
  "殖民": 3278,
  "均衡": 3279,
  "失业问题": 3280,
  "创造性": 3281,
  "和谐": 3282,
  "福祉": 3283,
  "意思": 3284,
  "不难理解": 3285,
  "祖国": 3286,
  "大幅度": 3287,
  "拉美": 3288,
  "意味": 3289,
  "灌溉": 3290,
  "陷阱": 3291,
  "粮食产量": 3292,
  "持续性": 3293,
  "收回": 3294,
  "案例": 3295,
  "挽救": 3296,
  "哈佛": 3297,
  "文章": 3298,
  "一部": 3299,
  "智慧": 3300,
  "严肃": 3301,
  "谈论": 3302,
  "恶劣": 3303,
  "名单": 3304,
  "丰厚": 3305,
  "两人": 3306,
  "大众": 3307,
  "电影": 3308,
  "妻子": 3309,
  "两次": 3310,
  "深入": 3311,
  "优质": 3312,
  "零售": 3313,
  "80%": 3314,
  "陷于": 3315,
  "农产品": 3316,
  "作": 3317,
  "十亿": 3318,
  "邀请": 3319,
  "重中之重": 3320,
  "培育": 3321,
  "可观": 3322,
  "配额": 3323,
  "说服力": 3324,
  "齐心协力": 3325,
  "漏洞": 3326,
  "世卫": 3327,
  "一小撮": 3328,
  "写作": 3329,
  "一群": 3330,
  "神话": 3331,
  "写": 3332,
  "反弹": 3333,
  "音乐": 3334,
  "步入": 3335,
  "停滞不前": 3336,
  "前途": 3337,
  "采伐": 3338,
  "留给": 3339,
  "燃烧": 3340,
  "一大": 3341,
  "注意": 3342,
  "前沿": 3343,
  "基因": 3344,
  "职业生涯": 3345,
  "相关性": 3346,
  "抗议": 3347,
  "仪式": 3348,
  "毕业生": 3349,
  "教学": 3350,
  "言论自由": 3351,
  "揭露": 3352,
  "难道": 3353,
  "冒犯": 3354,
  "生涯": 3355,
  "科学界": 3356,
  "处在": 3357,
  "服务提供商": 3358,
  "截止": 3359,
  "上周": 3360,
  "付出代价": 3361,
  "各大": 3362,
  "贿赂": 3363,
  "空气": 3364,
  "一笔": 3365,
  "依旧": 3366,
  "坏": 3367,
  "报道": 3368,
  "性质": 3369,
  "着眼于": 3370,
  "股票": 3371,
  "高层": 3372,
  "邦联": 3373,
  "蒙代尔": 3374,
  "罗马尼亚": 3375,
  "相似": 3376,
  "恐慌": 3377,
  "席卷": 3378,
  "展现": 3379,
  "International": 3380,
  "联合国教科文组织": 3381,
  "检测": 3382,
  "三分之二": 3383,
  "已然": 3384,
  "身为": 3385,
  "第四": 3386,
  "越发": 3387,
  "增进": 3388,
  "价格上涨": 3389,
  "除此之外": 3390,
  "被捕": 3391,
  "克格勃": 3392,
  "切尔": 3393,
  "克索夫": 3394,
  "一篇": 3395,
  "必不可少": 3396,
  "劳工": 3397,
  "生产总值": 3398,
  "担保": 3399,
  "省": 3400,
  "5000": 3401,
  "在历史上": 3402,
  "同等": 3403,
  "主持": 3404,
  "大气": 3405,
  "融化": 3406,
  "在我看来": 3407,
  "布什总统": 3408,
  "成千上万": 3409,
  "房屋": 3410,
  "有点": 3411,
  "曝光": 3412,
  "6%": 3413,
  "工作者": 3414,
  "借钱": 3415,
  "偿付": 3416,
  "通信": 3417,
  "克": 3418,
  "稳步": 3419,
  "种": 3420,
  "看看": 3421,
  "特色": 3422,
  "所有权": 3423,
  "英国人": 3424,
  "十九世纪": 3425,
  "第二次": 3426,
  "台湾": 3427,
  "增速": 3428,
  "国际贸易": 3429,
  "从前": 3430,
  "等同于": 3431,
  "日本银行": 3432,
  "沉默": 3433,
  "飙升": 3434,
  "银行贷款": 3435,
  "1980": 3436,
  "共有": 3437,
  "受限": 3438,
  "受损": 3439,
  "中小企业": 3440,
  "量化": 3441,
  "外围": 3442,
  "供": 3443,
  "建成": 3444,
  "果断": 3445,
  "有史以来": 3446,
  "飓风": 3447,
  "般的": 3448,
  "市": 3449,
  "屋顶": 3450,
  "引领": 3451,
  "朴槿惠": 3452,
  "下去": 3453,
  "阻力": 3454,
  "重回": 3455,
  "急于": 3456,
  "世俗": 3457,
  "恰恰相反": 3458,
  "道": 3459,
  "欺诈": 3460,
  "聆听": 3461,
  "28": 3462,
  "受访者": 3463,
  "眼中": 3464,
  "多人": 3465,
  "变性人": 3466,
  "纯属": 3467,
  "导弹": 3468,
  "代理人": 3469,
  "曼德拉": 3470,
  "养老金": 3471,
  "文学": 3472,
  "基石": 3473,
  "完美": 3474,
  "最高法院": 3475,
  "大于": 3476,
  "尚": 3477,
  "撤出": 3478,
  "政治学": 3479,
  "压制": 3480,
  "现实主义": 3481,
  "对待": 3482,
  "为期": 3483,
  "雷克雅未克": 3484,
  "恐怖": 3485,
  "日内瓦": 3486,
  "族裔": 3487,
  "半": 3488,
  "萨默斯": 3489,
  "W": 3490,
  "弥补": 3491,
  "疫情": 3492,
  "离": 3493,
  "根本无法": 3494,
  "注重": 3495,
  "用户": 3496,
  "远程": 3497,
  "科特迪瓦": 3498,
  "活跃": 3499,
  "奖学金": 3500,
  "教科文组织": 3501,
  "不了": 3502,
  "电网": 3503,
  "面向": 3504,
  "下一代": 3505,
  "H": 3506,
  "150": 3507,
  "致死": 3508,
  "分崩离析": 3509,
  "非正式": 3510,
  "地为": 3511,
  "退休": 3512,
  "按揭": 3513,
  "京都": 3514,
  "广告": 3515,
  "1977": 3516,
  "升息": 3517,
  "有趣": 3518,
  "铜": 3519,
  "肥胖率": 3520,
  "ICAO": 3521,
  "恩格尔": 3522,
  "tweet": 3523,
  "阿尔及利亚人": 3524,
  "世界秩序": 3525,
  "比作": 3526,
  "扩展": 3527,
  "想到": 3528,
  "输家": 3529,
  "学到": 3530,
  "心态": 3531,
  "远远不够": 3532,
  "步伐": 3533,
  "暴露出": 3534,
  "规避": 3535,
  "新书": 3536,
  "本书": 3537,
  "保守派": 3538,
  "沃尔夫": 3539,
  "大程度": 3540,
  "局部": 3541,
  "教皇": 3542,
  "方济各": 3543,
  "凸显出": 3544,
  "事物": 3545,
  "战略性": 3546,
  "重启": 3547,
  "巴沙尔": 3548,
  "在此期间": 3549,
  "七年": 3550,
  "可言": 3551,
  "年增长率": 3552,
  "夫": 3553,
  "免于": 3554,
  "雪上加霜": 3555,
  "最坏": 3556,
  "更多地": 3557,
  "年初": 3558,
  "将近": 3559,
  "点": 3560,
  "世贸组织": 3561,
  "可是": 3562,
  "开端": 3563,
  "竭力": 3564,
  "古巴": 3565,
  "布莱尔": 3566,
  "间接": 3567,
  "捍卫者": 3568,
  "精力": 3569,
  "种种": 3570,
  "也门": 3571,
  "本土": 3572,
  "能比": 3573,
  "微小": 3574,
  "怎么办": 3575,
  "极端主义": 3576,
  "拉各斯": 3577,
  "枯竭": 3578,
  "多哈": 3579,
  "壁垒": 3580,
  "供应商": 3581,
  "八个": 3582,
  "不太": 3583,
  "原始": 3584,
  "次级": 3585,
  "用途": 3586,
  "财政政策": 3587,
  "收益率": 3588,
  "事关": 3589,
  "最小化": 3590,
  "最小": 3591,
  "视而不见": 3592,
  "日常": 3593,
  "总部": 3594,
  "增量": 3595,
  "新一轮": 3596,
