{
  "<PAD>": 0,
  "<UNK>": 1,
  "<SOS>": 2,
  "<EOS>": 3,
  "the": 4,
  "to": 5,
  "of": 6,
  "and": 7,
  "in": 8,
  "a": 9,
  "that": 10,
  "is": 11,
  "for": 12,
  "–": 13,
  "as": 14,
  "be": 15,
  "are": 16,
  "it": 17,
  "on": 18,
  "with": 19,
  "by": 20,
  "not": 21,
  "have": 22,
  "will": 23,
  "has": 24,
  "but": 25,
  "from": 26,
  "more": 27,
  "their": 28,
  "this": 29,
  "an": 30,
  "its": 31,
  "at": 32,
  "us": 33,
  "they": 34,
  "was": 35,
  "than": 36,
  "would": 37,
  "or": 38,
  "which": 39,
  "can": 40,
  "new": 41,
  "we": 42,
  "countries": 43,
  "economic": 44,
  "global": 45,
  "one": 46,
  "been": 47,
  "these": 48,
  "if": 49,
  "world": 50,
  "all": 51,
  "even": 52,
  "only": 53,
  "also": 54,
  "most": 55,
  "many": 56,
  "such": 57,
  "should": 58,
  "some": 59,
  "must": 60,
  "could": 61,
  "other": 62,
  "there": 63,
  "who": 64,
  "people": 65,
  "about": 66,
  "political": 67,
  "his": 68,
  "when": 69,
  "no": 70,
  "international": 71,
  "what": 72,
  "were": 73,
  "he": 74,
  "now": 75,
  "may": 76,
  "growth": 77,
  "so": 78,
  "financial": 79,
  "african": 80,
  "into": 81,
  "while": 82,
  "government": 83,
  "united": 84,
  "over": 85,
  "like": 86,
  "development": 87,
  "those": 88,
  "because": 89,
  "africa": 90,
  "much": 91,
  "do": 92,
  "had": 93,
  "our": 94,
  "two": 95,
  "just": 96,
  "years": 97,
  "after": 98,
  "between": 99,
  "up": 100,
  "any": 101,
  "trade": 102,
  "european": 103,
  "need": 104,
  "china": 105,
  "i": 106,
  "out": 107,
  "public": 108,
  "how": 109,
  "become": 110,
  "president": 111,
  "africa’s": 112,
  "national": 113,
  "make": 114,
  "both": 115,
  "recent": 116,
  "policy": 117,
  "last": 118,
  "where": 119,
  "young": 120,
  "europe": 121,
  "american": 122,
  "against": 123,
  "power": 124,
  "example,": 125,
  "support": 126,
  "leaders": 127,
  "investment": 128,
  "world’s": 129,
  "less": 130,
  "states": 131,
  "climate": 132,
  "own": 133,
  "health": 134,
  "made": 135,
  "social": 136,
  "billion": 137,
  "being": 138,
  "governments": 139,
  "economy": 140,
  "already": 141,
  "first": 142,
  "them": 143,
  "time": 144,
  "through": 145,
  "way": 146,
  "help": 147,
  "without": 148,
  "but,": 149,
  "important": 150,
  "still": 151,
  "well": 152,
  "foreign": 153,
  "far": 154,
  "indeed,": 155,
  "war": 156,
  "cannot": 157,
  "crisis": 158,
  "good": 159,
  "country": 160,
  "since": 161,
  "take": 162,
  "long": 163,
  "and,": 164,
  "often": 165,
  "major": 166,
  "change": 167,
  "current": 168,
  "eu": 169,
  "might": 170,
  "likely": 171,
  "million": 172,
  "same": 173,
  "america’s": 174,
  "countries,": 175,
  "next": 176,
  "large": 177,
  "does": 178,
  "including": 179,
  "future": 180,
  "use": 181,
  "energy": 182,
  "state": 183,
  "bank": 184,
  "under": 185,
  "yet": 186,
  "my": 187,
  "work": 188,
  "her": 189,
  "economies": 190,
  "among": 191,
  "too": 192,
  "better": 193,
  "women": 194,
  "around": 195,
  "high": 196,
  "military": 197,
  "capital": 198,
  "research": 199,
  "year": 200,
  "great": 201,
  "system": 202,
  "debt": 203,
  "moreover,": 204,
  "efforts": 205,
  "few": 206,
  "three": 207,
  "fiscal": 208,
  "given": 209,
  "food": 210,
  "very": 211,
  "another": 212,
  "back": 213,
  "south": 214,
  "business": 215,
  "especially": 216,
  "nuclear": 217,
  "during": 218,
  "market": 219,
  "access": 220,
  "real": 221,
  "growing": 222,
  "rather": 223,
  "increase": 224,
  "chinese": 225,
  "whether": 226,
  "education": 227,
  "before": 228,
  "did": 229,
  "end": 230,
  "put": 231,
  "central": 232,
  "remains": 233,
  "markets": 234,
  "trump": 235,
  "needs": 236,
  "needed": 237,
  "america": 238,
  "key": 239,
  "companies": 240,
  "create": 241,
  "human": 242,
  "interest": 243,
  "that,": 244,
  "why": 245,
  "almost": 246,
  "year,": 247,
  "within": 248,
  "private": 249,
  "rate": 250,
  "ensure": 251,
  "country’s": 252,
  "security": 253,
  "countries.": 254,
  "across": 255,
  "continue": 256,
  "however,": 257,
  "past": 258,
  "set": 259,
  "despite": 260,
  "sustainable": 261,
  "according": 262,
  "tax": 263,
  "approach": 264,
  "higher": 265,
  "developing": 266,
  "problem": 267,
  "role": 268,
  "strong": 269,
  "demand": 270,
  "part": 271,
  "progress": 272,
  "never": 273,
  "means": 274,
  "credit": 275,
  "africa,": 276,
  "rates": 277,
  "every": 278,
  "greater": 279,
  "challenges": 280,
  "years,": 281,
  "world.": 282,
  "come": 283,
  "order": 284,
  "provide": 285,
  "increasingly": 286,
  "growth.": 287,
  "then": 288,
  "local": 289,
  "least": 290,
  "remain": 291,
  "japan": 292,
  "best": 293,
  "gdp": 294,
  "banks": 295,
  "western": 296,
  "seems": 297,
  "money": 298,
  "domestic": 299,
  "case": 300,
  "course,": 301,
  "free": 302,
  "today’s": 303,
  "it.": 304,
  "though": 305,
  "share": 306,
  "difficult": 307,
  "risk": 308,
  "middle": 309,
  "toward": 310,
  "particularly": 311,
  "labor": 312,
  "improve": 313,
  "europe’s": 314,
  "right": 315,
  "nations": 316,
  "poor": 317,
  "fact,": 318,
  "address": 319,
  "data": 320,
  "children": 321,
  "led": 322,
  "regional": 323,
  "little": 324,
  "half": 325,
  "require": 326,
  "china,": 327,
  "problems": 328,
  "increased": 329,
  "rights": 330,
  "potential": 331,
  "you": 332,
  "policies": 333,
  "used": 334,
  "reduce": 335,
  "costs": 336,
  "resources": 337,
  "each": 338,
  "emerging": 339,
  "lead": 340,
  "union": 341,
  "clear": 342,
  "monetary": 343,
  "productivity": 344,
  "infrastructure": 345,
  "all,": 346,
  "benefits": 347,
  "former": 348,
  "services": 349,
  "lack": 350,
  "china’s": 351,
  "population": 352,
  "action": 353,
  "number": 354,
  "different": 355,
  "aid": 356,
  "us,": 357,
  "early": 358,
  "policymakers": 359,
  "common": 360,
  "time,": 361,
  "largest": 362,
  "down": 363,
  "minister": 364,
  "land": 365,
  "perhaps": 366,
  "institutions": 367,
  "rise": 368,
  "significant": 369,
  "simply": 370,
  "years.": 371,
  "prices": 372,
  "similar": 373,
  "longer": 374,
  "prime": 375,
  "environmental": 376,
  "sector": 377,
  "enough": 378,
  "developed": 379,
  "rising": 380,
  "per": 381,
  "thus": 382,
  "five": 383,
  "find": 384,
  "opportunity": 385,
  "workers": 386,
  "further": 387,
  "long-term": 388,
  "model": 389,
  "face": 390,
  "cost": 391,
  "leadership": 392,
  "working": 393,
  "get": 394,
  "beyond": 395,
  "east": 396,
  "jobs": 397,
  "she": 398,
  "making": 399,
  "them.": 400,
  "able": 401,
  "force": 402,
  "world,": 403,
  "party": 404,
  "un": 405,
  "serious": 406,
  "several": 407,
  "opportunities": 408,
  "called": 409,
  "peace": 410,
  "question": 411,
  "small": 412,
  "arab": 413,
  "democratic": 414,
  "know": 415,
  "although": 416,
  "fund": 417,
  "annual": 418,
  "states,": 419,
  "japanese": 420,
  "increasing": 421,
  "leading": 422,
  "today,": 423,
  "result": 424,
  "second": 425,
  "focus": 426,
  "bring": 427,
  "achieve": 428,
  "based": 429,
  "pay": 430,
  "big": 431,
  "agricultural": 432,
  "income": 433,
  "believe": 434,
  "whose": 435,
  "left": 436,
  "living": 437,
  "until": 438,
  "others": 439,
  "move": 440,
  "price": 441,
  "job": 442,
  "growth,": 443,
  "advanced": 444,
  "election": 445,
  "iran": 446,
  "see": 447,
  "result,": 448,
  "community": 449,
  "control": 450,
  "always": 451,
  "once": 452,
  "total": 453,
  "federal": 454,
  "recently": 455,
  "requires": 456,
  "top": 457,
  "together": 458,
  "hope": 459,
  "systems": 460,
  "investments": 461,
  "change.": 462,
  "home": 463,
  "russia": 464,
  "off": 465,
  "ability": 466,
  "deficit": 467,
  "decades": 468,
  "africa.": 469,
  "spending": 470,
  "water": 471,
  "strategic": 472,
  "average": 473,
  "terms": 474,
  "technology": 475,
  "oil": 476,
  "farmers": 477,
  "crisis,": 478,
  "full": 479,
  "rich": 480,
  "reforms": 481,
  "act": 482,
  "nearly": 483,
  "created": 484,
  "today": 485,
  "reason": 486,
  "effective": 487,
  "cooperation": 488,
  "ways": 489,
  "japan’s": 490,
  "program": 491,
  "build": 492,
  "india": 493,
  "aids": 494,
  "challenge": 495,
  "largely": 496,
  "finance": 497,
  "makes": 498,
  "solutions": 499,
  "agreement": 500,
  "process": 501,
  "deal": 502,
  "four": 503,
  "owing": 504,
  "nor": 505,
  "impact": 506,
  "generation": 507,
  "continent’s": 508,
  "africans": 509,
  "start": 510,
  "politics": 511,
  "modern": 512,
  "obama": 513,
  "unemployment": 514,
  "banking": 515,
  "value": 516,
  "youth": 517,
  "governance": 518,
  "necessary": 519,
  "issues": 520,
  "industrial": 521,
  "low": 522,
  "produce": 523,
  "family": 524,
  "effort": 525,
  "point": 526,
  "crisis.": 527,
  "eurozone": 528,
  "countries’": 529,
  "evidence": 530,
  "attention": 531,
  "lost": 532,
  "times": 533,
  "saving": 534,
  "effects": 535,
  "look": 536,
  "levels": 537,
  "huge": 538,
  "taking": 539,
  "issue": 540,
  "year.": 541,
  "place": 542,
  "response": 543,
  "economy,": 544,
  "civil": 545,
  "europe,": 546,
  "official": 547,
  "west": 548,
  "old": 549,
  "bilateral": 550,
  "ago,": 551,
  "care": 552,
  "traditional": 553,
  "reform": 554,
  "programs": 555,
  "expected": 556,
  "coming": 557,
  "cause": 558,
  "entire": 559,
  "investors": 560,
  "fact": 561,
  "people.": 562,
  "conflict": 563,
  "fight": 564,
  "trump’s": 565,
  "life": 566,
  "play": 567,
  "hard": 568,
  "lives": 569,
  "afghanistan": 570,
  "seem": 571,
  "health-care": 572,
  "ever": 573,
  "society": 574,
  "violence": 575,
  "israel": 576,
  "house": 577,
  "yet,": 578,
  "turn": 579,
  "short": 580,
  "compared": 581,
  "balance": 582,
  "currently": 583,
  "york": 584,
  "third": 585,
  "citizens": 586,
  "consider": 587,
  "plan": 588,
  "millions": 589,
  "french": 590,
  "agriculture": 591,
  "form": 592,
  "economy.": 593,
  "information": 594,
  "euro": 595,
  "found": 596,
  "success": 597,
  "strategy": 598,
  "region": 599,
  "threat": 600,
  "reach": 601,
  "massive": 602,
  "study": 603,
  "ten": 604,
  "financing": 605,
  "step": 606,
  "areas": 607,
  "age": 608,
  "highly": 609,
  "older": 610,
  "north": 611,
  "began": 612,
  "benefit": 613,
  "science": 614,
  "stronger": 615,
  "pressure": 616,
  "measures": 617,
  "too,": 618,
  "eu’s": 619,
  "say": 620,
  "improved": 621,
  "powerful": 622,
  "think": 623,
  "protect": 624,
  "additional": 625,
  "now,": 626,
  "doing": 627,
  "view": 628,
  "maintain": 629,
  "asia": 630,
  "green": 631,
  "structural": 632,
  "comes": 633,
  "nothing": 634,
  "change,": 635,
  "above": 636,
  "general": 637,
  "member": 638,
  "sense": 639,
  "changes": 640,
  "want": 641,
  "funds": 642,
  "budget": 643,
  "so,": 644,
  "develop": 645,
  "sub-saharan": 646,
  "meanwhile,": 647,
  "keep": 648,
  "possible": 649,
  "unfortunately,": 650,
  "main": 651,
  "drive": 652,
  "europe.": 653,
  "rapid": 654,
  "itself": 655,
  "popular": 656,
  "goods": 657,
  "having": 658,
  "stop": 659,
  "really": 660,
  "rest": 661,
  "manufacturing": 662,
  "indian": 663,
  "call": 664,
  "boost": 665,
  "communities": 666,
  "air": 667,
  "continent": 668,
  "understand": 669,
  "history": 670,
  "open": 671,
  "wealth": 672,
  "politicians": 673,
  "lower": 674,
  "true": 675,
  "administration": 676,
  "certain": 677,
  "follow": 678,
  "capacity": 679,
  "law": 680,
  "campaign": 681,
  "funding": 682,
  "positive": 683,
  "liberal": 684,
  "willing": 685,
  "conditions": 686,
  "multilateral": 687,
  "university": 688,
  "behind": 689,
  "meet": 690,
  "themselves": 691,
  "helping": 692,
  "americans": 693,
  "germany": 694,
  "experience": 695,
  "knowledge": 696,
  "members": 697,
  "emissions": 698,
  "media": 699,
  "failure": 700,
  "technologies": 701,
  "failed": 702,
  "things": 703,
  "british": 704,
  "russian": 705,
  "commitment": 706,
  "news": 707,
  "congress": 708,
  "turkey": 709,
  "innovation": 710,
  "(and": 711,
  "london": 712,
  "agenda": 713,
  "reducing": 714,
  "said": 715,
  "consumption": 716,
  "source": 717,
  "live": 718,
  "mean": 719,
  "quality": 720,
  "employment": 721,
  "soviet": 722,
  "first,": 723,
  "forced": 724,
  "fundamental": 725,
  "include": 726,
  "successful": 727,
  "give": 728,
  "probably": 729,
  "so-called": 730,
  "taken": 731,
  "certainly": 732,
  "future.": 733,
  "run": 734,
  "forces": 735,
  "example": 736,
  "save": 737,
  "decades,": 738,
  "production": 739,
  "clearly": 740,
  "consensus": 741,
  "poverty": 742,
  "scientific": 743,
  "rural": 744,
  "cut": 745,
  "students": 746,
  "currency": 747,
  "projects": 748,
  "urban": 749,
  "majority": 750,
  "either": 751,
  "democracy": 752,
  "report": 753,
  "done": 754,
  "us.": 755,
  "negotiations": 756,
  "putin": 757,
  "barack": 758,
  "russia’s": 759,
  "relations": 760,
  "values": 761,
  "exports": 762,
  "along": 763,
  "fear": 764,
  "argue": 765,
  "decade": 766,
  "held": 767,
  "markets,": 768,
  "level": 769,
  "seeking": 770,
  "go": 771,
  "france": 772,
  "policy.": 773,
  "drug": 774,
  "second,": 775,
  "regulatory": 776,
  "weak": 777,
  "digital": 778,
  "solution": 779,
  "officials": 780,
  "position": 781,
  "hold": 782,
  "donald": 783,
  "kind": 784,
  "german": 785,
  "voters": 786,
  "rules": 787,
  "neither": 788,
  "essential": 789,
  "freedom": 790,
  "seen": 791,
  "standards": 792,
  "external": 793,
  "basic": 794,
  "becoming": 795,
  "using": 796,
  "committed": 797,
  "building": 798,
  "helped": 799,
  "trillion": 800,
  "afghan": 801,
  "historical": 802,
  "beginning": 803,
  "responsibility": 804,
  "risks": 805,
  "prevent": 806,
  "bad": 807,
  "sure,": 808,
  "people,": 809,
  "individual": 810,
  "goal": 811,
  "close": 812,
  "treaty": 813,
  "relationship": 814,
  "well.": 815,
  "complex": 816,
  "going": 817,
  "extreme": 818,
  "terrorism": 819,
  "secretary": 820,
  "authorities": 821,
  "natural": 822,
  "de": 823,
  "products": 824,
  "development.": 825,
  "chance": 826,
  "donors": 827,
  "below": 828,
  "direct": 829,
  "six": 830,
  "skills": 831,
  "short-term": 832,
  "target": 833,
  "alone": 834,
  "technological": 835,
  "inflation": 836,
  "continued": 837,
  "recognize": 838,
  "parts": 839,
  "groups": 840,
  "movement": 841,
  "previous": 842,
  "grow": 843,
  "decline": 844,
  "then,": 845,
  "became": 846,
  "seek": 847,
  "democrats": 848,
  "matter": 849,
  "providing": 850,
  "receive": 851,
  "net": 852,
  "stability": 853,
  "school": 854,
  "creation": 855,
  "primary": 856,
  "relative": 857,
  "bipolar": 858,
  "fall": 859,
  "consequences": 860,
  "2008": 861,
  "focused": 862,
  "union,": 863,
  "actually": 864,
  "continues": 865,
  "seemed": 866,
  "elections": 867,
  "presidential": 868,
  "problems.": 869,
  "is,": 870,
  "incentives": 871,
  "bank,": 872,
  "stimulus": 873,
  "corporate": 874,
  "truth": 875,
  "rule": 876,
  "limited": 877,
  "established": 878,
  "argued": 879,
  "deficits": 880,
  "following": 881,
  "internet": 882,
  "organizations": 883,
  "path": 884,
  "roughly": 885,
  "india,": 886,
  "regime": 887,
  "appears": 888,
  "asian": 889,
  "cultural": 890,
  "reduced": 891,
  "ideas": 892,
  "significantly": 893,
  "improving": 894,
  "solar": 895,
  "coal": 896,
  "feel": 897,
  "greatest": 898,
  "strengthen": 899,
  "unless": 900,
  "caused": 901,
  "environment": 902,
  "biggest": 903,
  "lesson": 904,
  "shift": 905,
  "secure": 906,
  "unlikely": 907,
  "account": 908,
  "single": 909,
  "seven": 910,
  "economists": 911,
  "invest": 912,
  "equally": 913,
  "organization": 914,
  "attacks": 915,
  "debate": 916,
  "took": 917,
  "initiative": 918,
  "group": 919,
  "firms": 920,
  "increases": 921,
  "situation": 922,
  "government,": 923,
  "him": 924,
  "center": 925,
  "farm": 926,
  "poorest": 927,
  "all.": 928,
  "period": 929,
  "creating": 930,
  "moral": 931,
  "gender": 932,
  "region’s": 933,
  "show": 934,
  "germany,": 935,
  "parties": 936,
  "patients": 937,
  "fertility": 938,
  "societies": 939,
  "contrast,": 940,
  "something": 941,
  "vulnerable": 942,
  "raise": 943,
  "partnership": 944,
  "studies": 945,
  "war.": 946,
  "collective": 947,
  "promise": 948,
  "inequality": 949,
  "events": 950,
  "men": 951,
  "country.": 952,
  "idea": 953,
  "severe": 954,
  "provided": 955,
  "power.": 956,
  "day": 957,
  "palestinian": 958,
  "man": 959,
  "widely": 960,
  "gains": 961,
  "late": 962,
  "larger": 963,
  "soon": 964,
  "finally,": 965,
  "afford": 966,
  "moving": 967,
  "goals": 968,
  "serve": 969,
  "transition": 970,
  "year’s": 971,
  "partly": 972,
  "critical": 973,
  "estimated": 974,
  "development,": 975,
  "gas": 976,
  "europeans": 977,
  "results": 978,
  "getting": 979,
  "century": 980,
  "crises": 981,
  "suggests": 982,
  "economies.": 983,
  "push": 984,
  "states.": 985,
  "meeting": 986,
  "mutual": 987,
  "throughout": 988,
  "generate": 989,
  "iraq": 990,
  "special": 991,
  "islamic": 992,
  "agreed": 993,
  "current-account": 994,
  "particular,": 995,
  "required": 996,
  "output": 997,
  "rapidly": 998,
  "businesses": 999,
  "promoting": 1000,
  "joint": 1001,
  "questions": 1002,
  "personal": 1003,
  "giving": 1004,
  "management": 1005,
  "don’t": 1006,
  "encourage": 1007,
  "basis": 1008,
  "treatment": 1009,
  "work,": 1010,
  "shared": 1011,
  "services.": 1012,
  "interests": 1013,
  "weapons": 1014,
  "decades.": 1015,
  "return": 1016,
  "enable": 1017,
  "enormous": 1018,
  "offer": 1019,
  "influence": 1020,
  "agreements": 1021,
  "available": 1022,
  "allow": 1023,
  "regions": 1024,
  "project": 1025,
  "slow": 1026,
  "supply": 1027,
  "shows": 1028,
  "aimed": 1029,
  "households": 1030,
  "visit": 1031,
  "“the": 1032,
  "integration": 1033,
  "join": 1034,
  "industry": 1035,
  "thinking": 1036,
  "time.": 1037,
  "security.": 1038,
  "merely": 1039,
  "outside": 1040,
  "suggest": 1041,
  "framework": 1042,
  "alternative": 1043,
  "people’s": 1044,
  "putin’s": 1045,
  "latest": 1046,
  "china.": 1047,
  "cold": 1048,
  "fully": 1049,
  "whom": 1050,
  "end,": 1051,
  "recession": 1052,
  "independent": 1053,
  "quickly": 1054,
  "governments,": 1055,
  "ultimately": 1056,
  "reserve": 1057,
  "authority": 1058,
  "russia,": 1059,
  "came": 1060,
  "lose": 1061,
  "similarly,": 1062,
  "amount": 1063,
  "prosperity": 1064,
  "dynamic": 1065,
  "system.": 1066,
  "factors": 1067,
  "corruption": 1068,
  "stand": 1069,
  "september": 1070,
  "vision": 1071,
  "consumer": 1072,
  "facing": 1073,
  "launched": 1074,
  "expand": 1075,
  "investment,": 1076,
  "comprehensive": 1077,
  "head": 1078,
  "adopted": 1079,
  "known": 1080,
  "legal": 1081,
  "leader": 1082,
  "summit": 1083,
  "concerns": 1084,
  "john": 1085,
  "jobs,": 1086,
  "undermine": 1087,
  "education,": 1088,
  "academic": 1089,
  "india’s": 1090,
  "commission": 1091,
  "carbon": 1092,
  "again": 1093,
  "experts": 1094,
  "universities": 1095,
  "vital": 1096,
  "me": 1097,
  "communist": 1098,
  "leaders,": 1099,
  "nigeria,": 1100,
  "southern": 1101,
  "korea": 1102,
  "liberalization": 1103,
  "loans": 1104,
  "religious": 1105,
  "fed": 1106,
  "opium": 1107,
  "paris": 1108,
  "name": 1109,
  "whereas": 1110,
  "turning": 1111,
  "particular": 1112,
  "lessons": 1113,
  "remained": 1114,
  "institutional": 1115,
  "running": 1116,
  "addressing": 1117,
  "leaving": 1118,
  "introduced": 1119,
  "away": 1120,
  "eventually": 1121,
  "wants": 1122,
  "accept": 1123,
  "followed": 1124,
  "doubt": 1125,
  "others,": 1126,
  "opposition": 1127,
  "offered": 1128,
  "words,": 1129,
  "directly": 1130,
  "gain": 1131,
  "ago": 1132,
  "britain": 1133,
  "health,": 1134,
  "board": 1135,
  "returns": 1136,
  "powers": 1137,
  "ecb": 1138,
  "ask": 1139,
  "technical": 1140,
  "export": 1141,
  "begin": 1142,
  "sectors": 1143,
  "deliver": 1144,
  "japan,": 1145,
  "conference": 1146,
  "sound": 1147,
  "line": 1148,
  "announced": 1149,
  "reflects": 1150,
  "therefore": 1151,
  "white": 1152,
  "obama’s": 1153,
  "child": 1154,
  "council": 1155,
  "side": 1156,
  "system,": 1157,
  "moment": 1158,
  "promote": 1159,
  "concern": 1160,
  "opinion": 1161,
  "initiatives": 1162,
  "partners": 1163,
  "designed": 1164,
  "twentieth": 1165,
  "nato": 1166,
  "george": 1167,
  "bush": 1168,
  "power,": 1169,
  "factor": 1170,
  "electricity": 1171,
  "woman": 1172,
  "disorder": 1173,
  "economics": 1174,
  "reached": 1175,
  "ended": 1176,
  "points": 1177,
  "term,": 1178,
  "legitimacy": 1179,
  "regard": 1180,
  "solve": 1181,
  "today.": 1182,
  "debt.": 1183,
  "targets": 1184,
  "associated": 1185,
  "east,": 1186,
  "fortunately,": 1187,
  "putting": 1188,
  "important,": 1189,
  "economies,": 1190,
  "commodity": 1191,
  "advantage": 1192,
  "terrorist": 1193,
  "useful": 1194,
  "supported": 1195,
  "relevant": 1196,
  "broad": 1197,
  "responsible": 1198,
  "defense": 1199,
  "so.": 1200,
  "cases,": 1201,
  "eight": 1202,
  "ensuring": 1203,
  "instead,": 1204,
  "reality": 1205,
  "relatively": 1206,
  "immediate": 1207,
  "unlike": 1208,
  "likewise,": 1209,
  "vast": 1210,
  "trend": 1211,
  "universal": 1212,
  "performance": 1213,
  "faster": 1214,
  "establish": 1215,
  "learn": 1216,
  "precisely": 1217,
  "war,": 1218,
  "hunger": 1219,
  "ban": 1220,
  "action.": 1221,
  "black": 1222,
  "sometimes": 1223,
  "investing": 1224,
  "flows": 1225,
  "upon": 1226,
  "service": 1227,
  "importance": 1228,
  "core": 1229,
  "30": 1230,
  "outcomes": 1231,
  "equal": 1232,
  "cancer": 1233,
  "sovereign": 1234,
  "highest": 1235,
  "afghanistan’s": 1236,
  "implement": 1237,
  "thereby": 1238,
  "markets.": 1239,
  "obvious": 1240,
  "everyone": 1241,
  "finally": 1242,
  "overcome": 1243,
  "faced": 1244,
  "dramatic": 1245,
  "it,": 1246,
  "internal": 1247,
  "wrong": 1248,
  "thing": 1249,
  "talks": 1250,
  "france,": 1251,
  "light": 1252,
  "damage": 1253,
  "washington,": 1254,
  "police": 1255,
  "impossible": 1256,
  "danger": 1257,
  "radical": 1258,
  "proved": 1259,
  "debt,": 1260,
  "sources": 1261,
  "driven": 1262,
  "sustained": 1263,
  "reduction": 1264,
  "typically": 1265,
  "explain": 1266,
  "nature": 1267,
  "simple": 1268,
  "calls": 1269,
  "industries": 1270,
  "northern": 1271,
  "supposed": 1272,
  "government’s": 1273,
  "struggle": 1274,
  "existing": 1275,
  "experienced": 1276,
  "easy": 1277,
  "clean": 1278,
  "profound": 1279,
  "greenhouse": 1280,
  "20": 1281,
  "let": 1282,
  "mass": 1283,
  "previously": 1284,
  "2014,": 1285,
  "estimates": 1286,
  "sector.": 1287,
  "industrialization": 1288,
  "crucial": 1289,
  "jobs.": 1290,
  "foundation": 1291,
  "imports": 1292,
  "differences": 1293,
  "steps": 1294,
  "or,": 1295,
  "plans": 1296,
  "course": 1297,
  "resulting": 1298,
  "thought": 1299,
  "deeply": 1300,
  "sides": 1301,
  "achieving": 1302,
  "continent.": 1303,
  "month,": 1304,
  "takes": 1305,
  "reaching": 1306,
  "robert": 1307,
  "boom": 1308,
  "trading": 1309,
  "stem": 1310,
  "thus,": 1311,
  "republicans": 1312,
  "overall": 1313,
  "innovative": 1314,
  "nigeria": 1315,
  "scale": 1316,
  "policy,": 1317,
  "household": 1318,
  "negative": 1319,
  "related": 1320,
  "one-third": 1321,
  "reflect": 1322,
  "medical": 1323,
  "prospects": 1324,
  "competition": 1325,
  "brought": 1326,
  "demographic": 1327,
  "decisions": 1328,
  "younger": 1329,
  "instead": 1330,
  "told": 1331,
  "viewed": 1332,
  "this,": 1333,
  "demands": 1334,
  "friends": 1335,
  "deep": 1336,
  "millennium": 1337,
  "tools": 1338,
  "talk": 1339,
  "cambridge": 1340,
  "your": 1341,
  "50%": 1342,
  "one.": 1343,
  "status": 1344,
  "contribute": 1345,
  "offers": 1346,
  "answer": 1347,
  "sufficient": 1348,
  "limit": 1349,
  "bringing": 1350,
  "market.": 1351,
  "changing": 1352,
  "forms": 1353,
  "engage": 1354,
  "itself.": 1355,
  "heavily": 1356,
  "ambitious": 1357,
  "provides": 1358,
  "century.": 1359,
  "resources,": 1360,
  "israeli": 1361,
  "israel’s": 1362,
  "worldwide": 1363,
  "cyber": 1364,
  "women.": 1365,
  "immunization": 1366,
  "algeria’s": 1367,
  "prove": 1368,
  "fuel": 1369,
  "cheap": 1370,
  "unable": 1371,
  "meant": 1372,
  "various": 1373,
  "widespread": 1374,
  "spend": 1375,
  "allowed": 1376,
  "starters,": 1377,
  "launch": 1378,
  "establishing": 1379,
  "signed": 1380,
  "imf": 1381,
  "lies": 1382,
  "prices,": 1383,
  "2015": 1384,
  "recovery": 1385,
  "underlying": 1386,
  "fair": 1387,
  "it’s": 1388,
  "which,": 1389,
  "cuts": 1390,
  "standard": 1391,
  "era": 1392,
  "elsewhere": 1393,
  "went": 1394,
  "anyone": 1395,
  "hit": 1396,
  "technologies,": 1397,
  "challenges.": 1398,
  "taliban": 1399,
  "areas.": 1400,
  "recognition": 1401,
  "spain": 1402,
  "competitiveness": 1403,
  "paid": 1404,
  "threatened": 1405,
  "recently,": 1406,
  "construction": 1407,
  "recognized": 1408,
  "italy": 1409,
  "stock": 1410,
  "abe": 1411,
  "city": 1412,
  "participation": 1413,
  "productive": 1414,
  "revenues": 1415,
  "depends": 1416,
  "sanctions": 1417,
  "deals": 1418,
  "effectively": 1419,
  "country,": 1420,
  "emergence": 1421,
  "behavior": 1422,
  "manage": 1423,
  "suffering": 1424,
  "allies": 1425,
  "families": 1426,
  "america,": 1427,
  "seed": 1428,
  "strategies": 1429,
  "prepared": 1430,
  "represents": 1431,
  "doesn’t": 1432,
  "decision": 1433,
  "criticism": 1434,
  "space": 1435,
  "considered": 1436,
  "heart": 1437,
  "story": 1438,
  "region.": 1439,
  "leave": 1440,
  "investment.": 1441,
  "dollars": 1442,
  "israel,": 1443,
  "kosovo": 1444,
  "warming": 1445,
  "extent": 1446,
  "exchange": 1447,
  "2014": 1448,
  "century,": 1449,
  "attack": 1450,
  "muslim": 1451,
  "ethiopia": 1452,
  "women’s": 1453,
  "saudi": 1454,
  "migration": 1455,
  "principles": 1456,
  "shape": 1457,
  "say,": 1458,
  "book": 1459,
  "easier": 1460,
  "defined": 1461,
  "austerity": 1462,
  "competitive": 1463,
  "built": 1464,
  "market,": 1465,
  "forward": 1466,
  "favor": 1467,
  "priority": 1468,
  "formal": 1469,
  "victory": 1470,
  "trust": 1471,
  "rights.": 1472,
  "latin": 1473,
  "bear": 1474,
  "record": 1475,
  "expansion": 1476,
  "pursue": 1477,
  "ordinary": 1478,
  "terrorists": 1479,
  "indeed": 1480,
  "argument": 1481,
  "legislation": 1482,
  "played": 1483,
  "women,": 1484,
  "dangerous": 1485,
  "raised": 1486,
  "costs.": 1487,
  "test": 1488,
  "chronic": 1489,
  "surplus": 1490,
  "gap": 1491,
  "dramatically": 1492,
  "problem.": 1493,
  "level,": 1494,
  "5%": 1495,
  "sustain": 1496,
  "task": 1497,
  "office": 1498,
  "outcome": 1499,
  "services,": 1500,
  "lines": 1501,
  "innovations": 1502,
  "met": 1503,
  "practices": 1504,
  "broader": 1505,
  "hopes": 1506,
  "grown": 1507,
  "won’t": 1508,
  "lending": 1509,
  "resource": 1510,
  "poverty,": 1511,
  "donor": 1512,
  "(or": 1513,
  "education.": 1514,
  "race": 1515,
  "educational": 1516,
  "enter": 1517,
  "society.": 1518,
  "fewer": 1519,
  "subsidies": 1520,
  "systems,": 1521,
  "declared": 1522,
  "becomes": 1523,
  "sea": 1524,
  "loss": 1525,
  "scientists": 1526,
  "constitutional": 1527,
  "capable": 1528,
  "safe": 1529,
  "decision-making": 1530,
  "commit": 1531,
  "spent": 1532,
  "case,": 1533,
  "whole": 1534,
  "final": 1535,
  "offering": 1536,
  "choice": 1537,
  "girls": 1538,
  "2000,": 1539,
  "support.": 1540,
  "weather": 1541,
  "fossil": 1542,
  "greece": 1543,
  "bond": 1544,
  "capita": 1545,
  "conflicts": 1546,
  "training": 1547,
  "foreign-policy": 1548,
  "ethiopia,": 1549,
  "rwanda,": 1550,
  "now.": 1551,
  "spread": 1552,
  "learning": 1553,
  "confront": 1554,
  "globalization": 1555,
  "supports": 1556,
  "range": 1557,
  "resolve": 1558,
  "degree": 1559,
  "analysis": 1560,
  "turned": 1561,
  "agree": 1562,
  "past.": 1563,
  "agenda.": 1564,
  "2017": 1565,
  "iran,": 1566,
  "washington": 1567,
  "eastern": 1568,
  "uncertainty": 1569,
  "worst": 1570,
  "short,": 1571,
  "temporary": 1572,
  "try": 1573,
  "break": 1574,
  "suffered": 1575,
  "borders": 1576,
  "individuals": 1577,
  "afghanistan,": 1578,
  "pakistan": 1579,
  "poverty.": 1580,
  "interests.": 1581,
  "barriers": 1582,
  "depend": 1583,
  "allowing": 1584,
  "safety": 1585,
  "rates,": 1586,
  "savings": 1587,
  "claim": 1588,
  "life,": 1589,
  "worked": 1590,
  "female": 1591,
  "company": 1592,
  "consumers": 1593,
  "earlier": 1594,
  "raising": 1595,
  "adequate": 1596,
  "expanded": 1597,
  "published": 1598,
  "fighting": 1599,
  "himself": 1600,
  "ignore": 1601,
  "2010,": 1602,
  "holding": 1603,
  "companies,": 1604,
  "progress.": 1605,
  "critics": 1606,
  "tests": 1607,
  "2013,": 1608,
  "engagement": 1609,
  "settlement": 1610,
  "term": 1611,
  "them,": 1612,
  "institutions,": 1613,
  "fell": 1614,
  "hardly": 1615,
  "robust": 1616,
  "fuels": 1617,
  "trying": 1618,
  "frequently": 1619,
  "housing": 1620,
  "percentage": 1621,
  "includes": 1622,
  "energy,": 1623,
  "vote": 1624,
  "coalition": 1625,
  "shia": 1626,
  "greenspan": 1627,
  "dpj": 1628,
  "arms": 1629,
  "pushed": 1630,
  "union.": 1631,
  "others.": 1632,
  "dominated": 1633,
  "thousands": 1634,
  "contrary,": 1635,
  "worse,": 1636,
  "matters": 1637,
  "remaining": 1638,
  "creates": 1639,
  "respond": 1640,
  "developments": 1641,
  "levels,": 1642,
  "message": 1643,
  "together,": 1644,
  "causes": 1645,
  "track": 1646,
  "ttip": 1647,
  "substantial": 1648,
  "considerable": 1649,
  "complete": 1650,
  "easily": 1651,
  "state,": 1652,
  "dc": 1653,
  "gdp,": 1654,
  "confidence": 1655,
  "real-estate": 1656,
  "showed": 1657,
  "bottom": 1658,
  "dependent": 1659,
  "stands": 1660,
  "laws": 1661,
  "goes": 1662,
  "way.": 1663,
  "effect": 1664,
  "systems.": 1665,
  "intelligence": 1666,
  "jewish": 1667,
  "india.": 1668,
  "tariffs": 1669,
  "meaning": 1670,
  "italy,": 1671,
  "suffer": 1672,
  "integrated": 1673,
  "actions": 1674,
  "regardless": 1675,
  "later": 1676,
  "attract": 1677,
  "promises": 1678,
  "efficient": 1679,
  "billions": 1680,
  "russia.": 1681,
  "diplomatic": 1682,
  "closer": 1683,
  "claims": 1684,
  "theory": 1685,
  "nobel": 1686,
  "affect": 1687,
  "spring": 1688,
  "justice": 1689,
  "day,": 1690,
  "later,": 1691,
  "advance": 1692,
  "months": 1693,
  "determined": 1694,
  "past,": 1695,
  "repeatedly": 1696,
  "borrowing": 1697,
  "famous": 1698,
  "avoid": 1699,
  "sarkozy": 1700,
  "protests": 1701,
  "sought": 1702,
  "necessarily": 1703,
  "plants": 1704,
  "promised": 1705,
  "mobile": 1706,
  "experiencing": 1707,
  "emerged": 1708,
  "30%": 1709,
  "figure": 1710,
  "researchers": 1711,
  "implies": 1712,
  "failing": 1713,
  "surely": 1714,
  "government.": 1715,
  "lot": 1716,
  "placed": 1717,
  "discrimination": 1718,
  "hiv": 1719,
  "billion.": 1720,
  "size": 1721,
  "specific": 1722,
  "works": 1723,
  "inclusive": 1724,
  "children.": 1725,
  "imbalance": 1726,
  "politically": 1727,
  "received": 1728,
  "link": 1729,
  "grew": 1730,
  "spending.": 1731,
  "resources.": 1732,
  "deaths": 1733,
  "army": 1734,
  "appear": 1735,
  "treasury": 1736,
  "immigration": 1737,
  "algorithms": 1738,
  "alzheimer’s": 1739,
  "excessive": 1740,
  "(the": 1741,
  "berlin": 1742,
  "2009": 1743,
  "peaceful": 1744,
  "alone.": 1745,
  "happen": 1746,
  "strengthening": 1747,
  "posed": 1748,
  "happened": 1749,
  "generating": 1750,
  "areas,": 1751,
  "do.": 1752,
  "everything": 1753,
  "conservative": 1754,
  "starting": 1755,
  "not.": 1756,
  "closely": 1757,
  "banks,": 1758,
  "eurozone,": 1759,
  "tried": 1760,
  "proposed": 1761,
  "parliament": 1762,
  "accelerate": 1763,
  "ties": 1764,
  "convinced": 1765,
  "activity": 1766,
  "trade.": 1767,
  "essentially": 1768,
  "issues,": 1769,
  "syria": 1770,
  "50": 1771,
  "severely": 1772,
  "respect": 1773,
  "enabling": 1774,
  "recession.": 1775,
  "causing": 1776,
  "october": 1777,
  "culture": 1778,
  "driving": 1779,
  "asset": 1780,
  "spur": 1781,
  "absence": 1782,
  "looking": 1783,
  "insurance": 1784,
  "started": 1785,
  "usually": 1786,
  "possible.": 1787,
  "hands": 1788,
  "importantly,": 1789,
  "wars": 1790,
  "disease.": 1791,
  "money,": 1792,
  "everywhere": 1793,
  "decided": 1794,
  "produced": 1795,
  "tend": 1796,
  "impose": 1797,
  "imbalances": 1798,
  "ratio": 1799,
  "policies.": 1800,
  "losses": 1801,
  "achieved": 1802,
  "carry": 1803,
  "mainly": 1804,
  "entirely": 1805,
  "begun": 1806,
  "wave": 1807,
  "$1": 1808,
  "taxes": 1809,
  "presence": 1810,
  "gave": 1811,
  "assume": 1812,
  "limits": 1813,
  "models": 1814,
  "destruction": 1815,
  "challenge.": 1816,
  "ministers": 1817,
  "goals,": 1818,
  "work.": 1819,
  "vaccines": 1820,
  "worse": 1821,
  "true,": 1822,
  "president,": 1823,
  "needs.": 1824,
  "needed.": 1825,
  "ground": 1826,
  "80%": 1827,
  "70%": 1828,
  "15": 1829,
  "community,": 1830,
  "hundreds": 1831,
  "availability": 1832,
  "mobilize": 1833,
  "incentive": 1834,
  "conventional": 1835,
  "changed": 1836,
  "network": 1837,
  "present": 1838,
  "speak": 1839,
  "statistics": 1840,
  "distribution": 1841,
  "society,": 1842,
  "journals": 1843,
  "travel": 1844,
  "kingdom,": 1845,
  "fail": 1846,
  "scholars": 1847,
  "remarkable": 1848,
  "adopt": 1849,
  "(as": 1850,
  "republican": 1851,
  "permanent": 1852,
  "before.": 1853,
  "continent,": 1854,
  "measure": 1855,
  "solid": 1856,
  "pushing": 1857,
  "bound": 1858,
  "gdp.": 1859,
  "served": 1860,
  "defeat": 1861,
  "iraq,": 1862,
  "stable": 1863,
  "falling": 1864,
  "oecd": 1865,
  "threatening": 1866,
  "korea,": 1867,
  "debts": 1868,
  "60%": 1869,
  "far-reaching": 1870,
  "promising": 1871,
  "addis": 1872,
  "egypt,": 1873,
  "transformation": 1874,
  "alone,": 1875,
  "mdgs": 1876,
  "realize": 1877,
  "resolution": 1878,
  "billion),": 1879,
  "diplomacy": 1880,
  "extra": 1881,
  "disease": 1882,
  "kenya,": 1883,
  "idb": 1884,
  "affected": 1885,
  "professor": 1886,
  "harvard": 1887,
  "fast": 1888,
  "twenty-first": 1889,
  "extend": 1890,
  "demanding": 1891,
  "problem,": 1892,
  "quite": 1893,
  "reasons": 1894,
  "10%": 1895,
  "truly": 1896,
  "faces": 1897,
  "progress,": 1898,
  "transatlantic": 1899,
  "potentially": 1900,
  "successfully": 1901,
  "madrid": 1902,
  "2016": 1903,
  "dialogue": 1904,
  "views": 1905,
  "divided": 1906,
  "innovation.": 1907,
  "cooperate": 1908,
  "closing": 1909,
  "politics,": 1910,
  "ii": 1911,
  "notion": 1912,
  "constrained": 1913,
  "renewed": 1914,
  "expressed": 1915,
  "economist": 1916,
  "elsewhere.": 1917,
  "mere": 1918,
  "looks": 1919,
  "concerning": 1920,
  "2001,": 1921,
  "states’": 1922,
  "worth": 1923,
  "compromise": 1924,
  "pointed": 1925,
  "original": 1926,
  "choose": 1927,
  "furthermore,": 1928,
  "sharp": 1929,
  "resistance": 1930,
  "here,": 1931,
  "area": 1932,
  "abe’s": 1933,
  "fallen": 1934,
  "extremely": 1935,
  "cash": 1936,
  "fix": 1937,
  "sector,": 1938,
  "understanding": 1939,
  "imposed": 1940,
  "prior": 1941,
  "keeping": 1942,
  "desire": 1943,
  "predict": 1944,
  "history,": 1945,
  "adding": 1946,
  "appropriate": 1947,
  "infrastructure,": 1948,
  "substantially": 1949,
  "food,": 1950,
  "lasting": 1951,
  "children,": 1952,
  "aids,": 1953,
  "due": 1954,
  "sharing": 1955,
  "republic": 1956,
  "person": 1957,
  "union’s": 1958,
  "aim": 1959,
  "pollution": 1960,
  "figures": 1961,
  "urgent": 1962,
  "structure": 1963,
  "mechanisms": 1964,
  "negotiate": 1965,
  "programs,": 1966,
  "diseases": 1967,
  "affairs": 1968,
  "allows": 1969,
  "bill": 1970,
  "care,": 1971,
  "life.": 1972,
  "none": 1973,
  "forest": 1974,
  "aside": 1975,
  "2010": 1976,
  "multiple": 1977,
  "one’s": 1978,
  "soft": 1979,
  "speech": 1980,
  "deeper": 1981,
  "learned": 1982,
  "linked": 1983,
  "surgical": 1984,
  "coverage": 1985,
  "death": 1986,
  "body": 1987,
  "guide": 1988,
  "corporations": 1989,
  "facilitate": 1990,
  "revenue": 1991,
  "survive": 1992,
  "educated": 1993,
  "parents": 1994,
  "equivalent": 1995,
  "playing": 1996,
  "supporters": 1997,
  "age.": 1998,
  "fears": 1999,
  "troops": 2000,
  "w.": 2001,
  "rely": 2002,
  "believed": 2003,
  "birth": 2004,
  "protection": 2005,
  "proportion": 2006,
  "equity": 2007,
  "renminbi": 2008,
  "accounted": 2009,
  "buying": 2010,
  "60": 2011,
  "reserves": 2012,
  "direction.": 2013,
  "belief": 2014,
  "worldwide,": 2015,
  "whatever": 2016,
  "low-carbon": 2017,
  "pursuing": 2018,
  "justice.": 2019,
  "prohibition": 2020,
  "greek": 2021,
  "order.": 2022,
  "affirmative": 2023,
  "informal": 2024,
  "meles": 2025,
  "obesity": 2026,
  "perfect": 2027,
  "collapse": 2028,
  "am": 2029,
  "similarly": 2030,
  "be.": 2031,
  "strengthened": 2032,
  "resilience": 2033,
  "out,": 2034,
  "invested": 2035,
  "innovation,": 2036,
  "fueled": 2037,
  "up.": 2038,
  "ahead": 2039,
  "money.": 2040,
  "difference": 2041,
  "actors": 2042,
  "game": 2043,
  "governance.": 2044,
  "managing": 2045,
  "inadequate": 2046,
  "coordination": 2047,
  "turns": 2048,
  "stage": 2049,
  "assets": 2050,
  "2%": 2051,
  "“a": 2052,
  "tackling": 2053,
  "apply": 2054,
  "wealth,": 2055,
  "addressed": 2056,
  "11": 2057,
  "negotiating": 2058,
  "negotiated": 2059,
  "populist": 2060,
  "movements": 2061,
  "december": 2062,
  "conflict.": 2063,
  "democracy,": 2064,
  "undermining": 2065,
  "spain,": 2066,
  "2012,": 2067,
  "(which": 2068,
  "declining": 2069,
  "assistance": 2070,
  "succeed": 2071,
  "mexico": 2072,
  "excess": 2073,
  "still,": 2074,
  "new,": 2075,
  "court": 2076,
  "controls": 2077,
  "notably": 2078,
  "restore": 2079,
  "acting": 2080,
  "field": 2081,
  "mostly": 2082,
  "point.": 2083,
  "supporting": 2084,
  "goals.": 2085,
  "warned": 2086,
  "round": 2087,
  "options": 2088,
  "credible": 2089,
  "sustainability": 2090,
  "improvement": 2091,
  "private-sector": 2092,
  "offset": 2093,
  "there.": 2094,
  "decisive": 2095,
  "macroeconomic": 2096,
  "somewhat": 2097,
  "encouraging": 2098,
  "out.": 2099,
  "success.": 2100,
  "agriculture,": 2101,
  "aging": 2102,
  "population.": 2103,
  "large-scale": 2104,
  "translate": 2105,
  "community.": 2106,
  "bold": 2107,
  "rarely": 2108,
  "benefits.": 2109,
  "policies,": 2110,
  "selling": 2111,
  "r&d": 2112,
  "shifting": 2113,
  "technology,": 2114,
  "commercial": 2115,
  "too.": 2116,
  "anniversary": 2117,
  "male": 2118,
  "trip": 2119,
  "assumed": 2120,
  "unprecedented": 2121,
  "generations.": 2122,
  "victims": 2123,
  "prosperity,": 2124,
  "asked": 2125,
  "numerous": 2126,
  "class": 2127,
  "poor,": 2128,
  "public,": 2129,
  "production,": 2130,
  "water,": 2131,
  "healthy": 2132,
  "more.": 2133,
  "contribution": 2134,
  "crops": 2135,
  "addition": 2136,
  "committee": 2137,
  "demonstrate": 2138,
  "way,": 2139,
  "report,": 2140,
  "represent": 2141,
  "2011,": 2142,
  "yes,": 2143,
  "warming,": 2144,
  "convention": 2145,
  "earth": 2146,
  "professional": 2147,
  "credibility": 2148,
  "encouraged": 2149,
  "anything": 2150,
  "days": 2151,
  "themselves.": 2152,
  "brain": 2153,
  "rates.": 2154,
  "reported": 2155,
  "problems,": 2156,
  "tough": 2157,
  "exchange-rate": 2158,
  "ever.": 2159,
  "win": 2160,
  "equality": 2161,
  "shortfall": 2162,
  "pace": 2163,
  "border": 2164,
  "add": 2165,
  "deficits,": 2166,
  "blame": 2167,
  "devastating": 2168,
  "imperative": 2169,
  "politics.": 2170,
  "occurred": 2171,
  "population,": 2172,
  "palestinians": 2173,
  "state.": 2174,
  "press": 2175,
  "40": 2176,
  "objective": 2177,
  "assessment": 2178,
  "italian": 2179,
  "rose": 2180,
  "borrow": 2181,
  "narrative": 2182,
  "towards": 2183,
  "opportunities.": 2184,
  "coordinated": 2185,
  "constraints": 2186,
  "virtually": 2187,
  "interest-rate": 2188,
  "nonetheless,": 2189,
  "primarily": 2190,
  "far,": 2191,
  "park": 2192,
  "strategy,": 2193,
  "security,": 2194,
  "likely,": 2195,
  "elites": 2196,
  "uganda": 2197,
  "willingness": 2198,
  "expect": 2199,
  "uncertain": 2200,
  "ongoing": 2201,
  "peace.": 2202,
  "let’s": 2203,
  "infrastructure.": 2204,
  "2015,": 2205,
  "2000": 2206,
  "platform": 2207,
  "remittances": 2208,
  "albedo": 2209,
  "moved": 2210,
  "absolute": 2211,
  "reagan": 2212,
  "emerge": 2213,
  "everywhere,": 2214,
  "currencies": 2215,
  "fresh": 2216,
  "globalization,": 2217,
  "trade,": 2218,
  "cast": 2219,
  "institutions.": 2220,
  "emergency": 2221,
  "disaster": 2222,
  "room": 2223,
  "embrace": 2224,
  "reform.": 2225,
  "threatens": 2226,
  "regulation": 2227,
  "asia’s": 2228,
  "turkey,": 2229,
  "uk": 2230,
  "seize": 2231,
  "retain": 2232,
  "ahead.": 2233,
  "intervention": 2234,
  "accounts": 2235,
  "2008,": 2236,
  "thanks": 2237,
  "implemented": 2238,
  "incomes": 2239,
  "him.": 2240,
  "managed": 2241,
  "anger": 2242,
  "version": 2243,
  "leads": 2244,
  "described": 2245,
  "stay": 2246,
  "ways.": 2247,
  "legacy": 2248,
  "fourth": 2249,
  "establishment": 2250,
  "brutal": 2251,
  "expense": 2252,
  "adverse": 2253,
  "balanced": 2254,
  "beijing": 2255,
  "2007,": 2256,
  "financed": 2257,
  "demand.": 2258,
  "yields": 2259,
  "stability.": 2260,
  "purchases": 2261,
  "spanish": 2262,
  "home.": 2263,
  "home,": 2264,
  "level.": 2265,
  "summit,": 2266,
  "eurozone’s": 2267,
  "operate": 2268,
  "standing": 2269,
  "participate": 2270,
  "mention": 2271,
  "reflecting": 2272,
  "institute": 2273,
  "processes": 2274,
  "collaboration": 2275,
  "senior": 2276,
  "territorial": 2277,
  "smaller": 2278,
  "breakthrough": 2279,
  "economic,": 2280,
  "nineteenth": 2281,
  "links": 2282,
  "prominent": 2283,
  "statement": 2284,
  "language": 2285,
  "welcome": 2286,
  "combined": 2287,
  "buy": 2288,
  "force,": 2289,
  "expensive": 2290,
  "agencies": 2291,
  "impoverished": 2292,
  "battle": 2293,
  "said,": 2294,
  "planning": 2295,
  "secret": 2296,
  "sort": 2297,
  "involve": 2298,
  "escape": 2299,
  "feed": 2300,
  "purchase": 2301,
  "centers": 2302,
  "mechanism": 2303,
  "urgently": 2304,
  "double": 2305,
  "day.": 2306,
  "producing": 2307,
  "efficiency": 2308,
  "prize": 2309,
  "approach,": 2310,
  "priorities": 2311,
  "bankers": 2312,
  "gone": 2313,
  "sign": 2314,
  "online": 2315,
  "planet.": 2316,
  "unique": 2317,
  "compensate": 2318,
  "planet": 2319,
  "type": 2320,
  "enhance": 2321,
  "trends": 2322,
  "science,": 2323,
  "(though": 2324,
  "discipline": 2325,
  "effectiveness": 2326,
  "included": 2327,
  "uganda,": 2328,
  "doctors": 2329,
  "hand": 2330,
  "illegal": 2331,
  "vice": 2332,
  "industry,": 2333,
  "rights,": 2334,
  "germany’s": 2335,
  "rise,": 2336,
  "right.": 2337,
  "boosting": 2338,
  "approaches": 2339,
  "commitments": 2340,
  "budgets": 2341,
  "partnerships": 2342,
  "issues.": 2343,
  "renewable": 2344,
  "numbers": 2345,
  "1%": 2346,
  "nation": 2347,
  "armed": 2348,
  "electoral": 2349,
  "clinton": 2350,
  "seeks": 2351,
  "atmosphere": 2352,
  "contributed": 2353,
  "candidate": 2354,
  "knows": 2355,
  "pre-crisis": 2356,
  "inevitable": 2357,
  "cities": 2358,
  "slightly": 2359,
  "40%": 2360,
  "outcomes.": 2361,
  "ukraine": 2362,
  "red": 2363,
  "near": 2364,
  "christian": 2365,
  "muslims": 2366,
  "crime": 2367,
  "reformers": 2368,
  "condition": 2369,
  "linking": 2370,
  "regarding": 2371,
  "consistent": 2372,
  "principle": 2373,
  "survey": 2374,
  "hamas": 2375,
  "revolution": 2376,
  "resist": 2377,
  "afdb": 2378,
  "potential.": 2379,
  "mastercard": 2380,
  "elderly": 2381,
  "payment": 2382,
  "aipac": 2383,
  "divide": 2384,
  "gulf": 2385,
  "moment,": 2386,
  "series": 2387,
  "fixing": 2388,
  "advances": 2389,
  "groups,": 2390,
  "transparency": 2391,
  "harder": 2392,
  "fragmented": 2393,
  "risks.": 2394,
  "place.": 2395,
  "marked": 2396,
  "shortage": 2397,
  "perception": 2398,
  "agreement,": 2399,
  "kingdom": 2400,
  "initially": 2401,
  "wanted": 2402,
  "genuine": 2403,
  "outlook": 2404,
  "cooperation.": 2405,
  "discuss": 2406,
  "2017,": 2407,
  "brexit": 2408,
  "forces,": 2409,
  "election,": 2410,
  "election.": 2411,
  "freedom,": 2412,
  "shaping": 2413,
  "steadily": 2414,
  "again.": 2415,
  "aggressive": 2416,
  "bonds": 2417,
  "aggregate": 2418,
  "losing": 2419,
  "openly": 2420,
  "paying": 2421,
  "well,": 2422,
  "gives": 2423,
  "acute": 2424,
  "pain": 2425,
  "long,": 2426,
  "troubled": 2427,
  "legitimate": 2428,
  "involved": 2429,
  "prison": 2430,
  "purpose": 2431,
  "law,": 2432,
  "appeal": 2433,
  "al": 2434,
  "operations": 2435,
  "ago.": 2436,
  "shown": 2437,
  "father": 2438,
  "concerted": 2439,
  "option": 2440,
  "million.": 2441,
  "extended": 2442,
  "standards,": 2443,
  "lowering": 2444,
  "july": 2445,
  "scenario": 2446,
  "funds,": 2447,
  "devaluation": 2448,
  "dollar": 2449,
  "survival": 2450,
  "rescue": 2451,
  "daily": 2452,
  "threaten": 2453,
  "charge": 2454,
  "process,": 2455,
  "publicly": 2456,
  "reinforce": 2457,
  "oppose": 2458,
  "prospect": 2459,
  "2014.": 2460,
  "mandate": 2461,
  "implementation": 2462,
  "own.": 2463,
  "missed": 2464,
  "pension": 2465,
  "involving": 2466,
  "replace": 2467,
  "assembly": 2468,
  "challenge,": 2469,
  "asia,": 2470,
  "us-led": 2471,
  "“we": 2472,
  "won": 2473,
  "hong": 2474,
  "student": 2475,
  "setting": 2476,
  "unemployment,": 2477,
  "political,": 2478,
  "middle-income": 2479,
  "west,": 2480,
  "explained": 2481,
  "welfare": 2482,
  "lived": 2483,
  "chief": 2484,
  "koizumi": 2485,
  "convince": 2486,
  "minister,": 2487,
  "contributions": 2488,
  "write": 2489,
  "historic": 2490,
  "2004": 2491,
  "soil": 2492,
  "panel": 2493,
  "identify": 2494,
  "here": 2495,
  "plenty": 2496,
  "discussion": 2497,
  "raw": 2498,
  "imagine": 2499,
  "twice": 2500,
  "otherwise": 2501,
  "cap": 2502,
  "production.": 2503,
  "farming": 2504,
  "treat": 2505,
  "land.": 2506,
  "25": 2507,
  "valuable": 2508,
  "limiting": 2509,
  "another,": 2510,
  "implementing": 2511,
  "extraordinary": 2512,
  "business,": 2513,
  "1990’s": 2514,
  "leaves": 2515,
  "diversity": 2516,
  "2002,": 2517,
  "process.": 2518,
  "hand,": 2519,
  "payments": 2520,
  "neighboring": 2521,
  "transport": 2522,
  "talking": 2523,
  "discovery": 2524,
  "accountability": 2525,
  "ranging": 2526,
  "mind": 2527,
  "elected": 2528,
  "threats": 2529,
  "secondary": 2530,
  "determine": 2531,
  "ending": 2532,
  "maximize": 2533,
  "workforce": 2534,
  "support,": 2535,
  "lives.": 2536,
  "care.": 2537,
  "criminal": 2538,
  "corrupt": 2539,
  "criticized": 2540,
  "period,": 2541,
  "issued": 2542,
  "generally": 2543,
  "opposed": 2544,
  "borders.": 2545,
  "normal": 2546,
  "frustration": 2547,
  "school,": 2548,
  "connect": 2549,
  "projects,": 2550,
  "technologies.": 2551,
  "reverse": 2552,
  "quick": 2553,
  "partners.": 2554,
  "2012": 2555,
  "involves": 2556,
  "helps": 2557,
  "co2": 2558,
  "emissions,": 2559,
  "aims": 2560,
  "entering": 2561,
  "levels.": 2562,
  "undoubtedly": 2563,
  "preventing": 2564,
  "burden": 2565,
  "quarter": 2566,
  "ecb’s": 2567,
  "drop": 2568,
  "diagnosis": 2569,
  "reform,": 2570,
  "industries,": 2571,
  "costs,": 2572,
  "saying": 2573,
  "“new": 2574,
  "possibly": 2575,
  "focusing": 2576,
  "implications": 2577,
  "employment,": 2578,
  "examples": 2579,
  "point,": 2580,
  "brings": 2581,
  "drought": 2582,
  "worse.": 2583,
  "mark": 2584,
  "pose": 2585,
  "rwanda": 2586,
  "liberation": 2587,
  "america.": 2588,
  "cities,": 2589,
  "interested": 2590,
  "data.": 2591,
  "sufficiently": 2592,
  "relationships": 2593,
  "campaign,": 2594,
  "suu": 2595,
  "thein": 2596,
  "candidates": 2597,
  "drugs": 2598,
  "affecting": 2599,
  "dependence": 2600,
  "pressures": 2601,
  "surprise": 2602,
  "partner": 2603,
  "possibility": 2604,
  "favorable": 2605,
  "2050,": 2606,
  "approved": 2607,
  "players": 2608,
  "yasukuni": 2609,
  "school.": 2610,
  "materials": 2611,
  "basel": 2612,
  "public-private": 2613,
  "exploit": 2614,
  "2017.": 2615,
  "islamist": 2616,
  "teach": 2617,
  "algeria": 2618,
  "commissions": 2619,
  "-": 2620,
  "tendency": 2621,
  "artificial": 2622,
  "ideological": 2623,
  "faith": 2624,
  "happens": 2625,
  "capitalism": 2626,
  "fragile": 2627,
  "2009,": 2628,
  "enduring": 2629,
  "exposed": 2630,
  "leaders’": 2631,
  "however": 2632,
  "oversight": 2633,
  "prepare": 2634,
  "amounts": 2635,
  "policymaking": 2636,
  "improvements": 2637,
  "wide": 2638,
  "mitigate": 2639,
  "exacerbate": 2640,
  "books": 2641,
  "got": 2642,
  "medium": 2643,
  "accurate": 2644,
  "disputes": 2645,
  "accounting": 2646,
  "opened": 2647,
  "canada": 2648,
  "withdrawal": 2649,
  "vladimir": 2650,
  "commitment,": 2651,
  "june": 2652,
  "health.": 2653,
  "2015.": 2654,
  "tensions": 2655,
  "week,": 2656,
  "eu.": 2657,
  "elections,": 2658,
  "populism": 2659,
  "holds": 2660,
  "lacks": 2661,
  "strong,": 2662,
  "2016,": 2663,
  "projected": 2664,
  "ireland": 2665,
  "stabilize": 2666,
  "measures,": 2667,
  "observers": 2668,
  "inflows": 2669,
  "property": 2670,
  "cases": 2671,
  "agenda,": 2672,
  "attempt": 2673,
  "calling": 2674,
  "administrative": 2675,
  "restrictions": 2676,
  "word": 2677,
  "innocent": 2678,
  "weapons,": 2679,
  "pursuit": 2680,
  "bigger": 2681,
  "ourselves": 2682,
  "communities,": 2683,
  "feature": 2684,
  "pact": 2685,
  "concern.": 2686,
  "requirements": 2687,
  "producers": 2688,
  "much-needed": 2689,
  "deficit.": 2690,
  "baby": 2691,
  "defend": 2692,
  "recognizing": 2693,
  "ireland,": 2694,
  "transfer": 2695,
  "opposite": 2696,
  "tokyo": 2697,
  "outcomes,": 2698,
  "hike": 2699,
  "japan.": 2700,
  "economy’s": 2701,
  "12": 2702,
  "intense": 2703,
  "manufacturing,": 2704,
  "wider": 2705,
  "talent.": 2706,
  "closed": 2707,
  "talent": 2708,
  "software": 2709,
  "scope": 2710,
